Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: Article Zoom Widget
hu: Bejegyzésnagyítás felületi elem

source: Mark or Unmark
hu: Megjelölés vagy megjelölés megszüntetése

source: Use this menu item to mark article as important or to remove the important flag from the article. Important articles have a red information flag in the *Article Overview* widget.
hu: Használja ezt a menüpontot a bejegyzés fontosként történő megjelöléséhez vagy a fontosság jelző eltávolításához a bejegyzésből. A fontos bejegyzések egy piros információs jelzőt kapnak a *Bejegyzés áttekintő* felületi elemen.

source: This menu item opens a PDF file to show the printer friendly version of the current article. You can save or print this PDF file.
hu: Ez a menüpont egy PDF-fájlt nyit meg a jelenlegi bejegyzés nyomtatóbarát verziójának megtekintéséhez. Elmentheti vagy kinyomtathatja ezt a PDF-fájlt.

source: Split
hu: Felosztás

source: Use this menu item to split the article to an other ticket. Select the new ticket type and click on the *Submit* button.
hu: Használja ezt a menüpontot a bejegyzés felosztásához egy másik jegybe. Válassza ki az új jegytípust, majd kattintson az *Elküldés* gombra.

source: Article Split Dialog
hu: Bejegyzésfelosztás párbeszédablak

source: It is possible to split the article into several type of ticket.
hu: Lehetőség van a bejegyzés többféle típusú jegybe történő felosztására.

source: Email ticket
hu: E-mail jegy

source: Selecting this will open the :doc:`new-email-ticket` screen and fill in the fields with the current article data.
hu: Ennek választásakor az :doc:`new-email-ticket` képernyőt nyitja meg, és kitölti a mezőket a jelenlegi bejegyzés adataival.

source: Phone ticket
hu: Telefonos jegy

source: Selecting this will open the :doc:`new-phone-ticket` screen and fill in the fields with the current article data.
hu: Ennek választásakor az :doc:`new-phone-ticket` képernyőt nyitja meg, és kitölti a mezőket a jelenlegi bejegyzés adataival.

source: Process ticket
hu: Folyamatjegy

source: Selecting this will open the :doc:`new-process-ticket` screen and fill in the fields with the current article data.
hu: Ennek választásakor az :doc:`new-process-ticket` képernyőt nyitja meg, és kitölti a mezőket a jelenlegi bejegyzés adataival.

source: Bounce
hu: Átirányítás

source: Use this menu item to redirect the article. The original article will be sent, so the new *To* person will see the email as it was originally sent to him or her.
hu: Használja ezt a menüpontot a bejegyzés átirányításához. Az eredeti bejegyzés lesz elküldve, így az új *Címzett* személy úgy fogja látni az e-mailt, mintha eredetileg is neki küldték volna.

source: Article Bounce Screen
hu: Bejegyzés-átirányítás képernyő

source: Bounce to \*
hu: Átirányítás ide \*

source: The email address where the article needs to be redirected. The sender of the redirected email is the original sender of the article.
hu: Az az e-mail cím, ahova a bejegyzést át kell irányítani. Az átirányított e-mail küldője a bejegyzés eredeti küldője lesz.

source: Check this box, if you would like to inform sender about bouncing. If this box is checked, the following fields must be filled.
hu: Jelölje be azt a négyzetet, ha értesíteni szeretné a küldőt az átirányításról. Ha ez a négyzet be van jelölve, akkor a következő mezőket is ki kell tölteni.

source: Forward
hu: Továbbítás

source: Use this menu item to forward the article via email.
hu: Használja ezt a menüpontot a bejegyzés e-mailben történő továbbításához.

source: Article Forward Screen
hu: Bejegyzés-továbbítás képernyő

source: Reply
hu: Válasz

source: Use this menu item to compose an answer to the article via email. Reply is created from a response template set in *Templates* module of the administrator interface.
hu: Használja ezt a menüpontot egy e-mailen keresztüli válasz írásához egy bejegyezésre. A válasz egy olyan válaszsablonból lesz létrehozva, amely az adminisztrátori felület *Sablonok* moduljában van beállítva.

source: Compose Answer Screen
hu: Válasz írása képernyő

source: Linked Objects
hu: Kapcsolt objektumok

source: Tickets can be linked to other objects. Use this widget to see the links between the ticket and other objects.
hu: A jegyek összekapcsolhatók egyéb objektumokkal. Használja ezt a felületi elemet a jegy és az egyéb objektumok közötti kapcsolatok megtekintéséhez.

source: New links can be added by the *Link* menu item of the *Ticket Zoom* menu. Existing links can also be managed there.
hu: Új kapcsolatok a *Jegynagyítás* menü *Összekapcsolás* menüpontjával adhatók hozzá. A meglévő kapcsolatok is ott kezelhetők.

source: Ticket Information
hu: Jegyinformációk

source: This widget contains information about the ticket.
hu: Ez a felületi elem a jeggyel kapcsolatos információkat tartalmazza.

source: Ticket Information Widget
hu: Jegyinformációk felületi elem

source: Customer Information
hu: Ügyfél-információk

source: This widget contains information about the customer.
hu: Ez a felületi elem az ügyféllel kapcsolatos információkat tartalmazza.
