Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: Admin
hu: Adminisztráció

source: This menu item opens the administrator interface, which is described very detailed in the `Administration Manual <https://doc.otrs.com/doc/manual/admin/stable/en/content/index.html>`__.
hu: Ez a menüpont az adminisztrátori felületet nyitja meg, amelyet az `adminisztrátori kézikönyv <https://doc.otrs.com/doc/manual/admin/stable/en/content/index.html>`__ mutat be részletesen.

source: This menu item is only available for agents who have administrator privileges.
hu: Ez a menüpont csak olyan ügyintézőknek érhető el, akiknek adminisztrátori jogosultságaik vannak.

source: Personal Menu
hu: Személyes menü

source: Use this menu to customize your profile in OTRS. The personal menu is available via your avatar in the top left corner.
hu: Használja ezt a menüpontot, hogy személyre szabja a profilját az OTRS-ben. A személyes menü a bal felső sarokban lévő avatáron keresztül érhető el.

source: All settings changed in this menu affect only your profile, and does not affect the behavior of OTRS for other agents.
hu: Az ebben a menüben megváltoztatott összes beállítás csak az Ön profiljára van hatással, és nem befolyásolja az OTRS működését vagy más ügyintézőket.

source: Contents
hu: Tartalom

source: Logout
hu: Kilépés

source: Use this menu item to leave OTRS and go to the login screen.
hu: Használja ezt a menüpontot, hogy kilépjen az OTRS-ből és eljusson a bejelentkező képernyőhöz.

source: Clicking on this menu item will logout the agent without confirmation.
hu: Erre a menüpontra kattintva az ügyintéző ki fog lépni megerősítés nélkül.

source: Notifications
hu: Értesítések

source: Use this screen to get an overview of notifications. The notification overview screen is available in the *Notifications* menu item of the *Avatar* menu.
hu: Használja ezt a képernyőt, hogy áttekintést kapjon az értesítésekről. Az értesítés áttekintő képernyő az *Avatár* menü *Értesítések* menüpontjában érhető el.

source: If unread notifications are in this screen, a flag icon with number also indicates the number of unread notifications in the toolbar.
hu: Ha olvasatlan értesítések vannak ezen a képernyőn, akkor egy számot tartalmazó zászló ikon is jelezni fogja az olvasatlan értesítések számát az eszköztáron.

source: Notification Web View Screen
hu: Értesítési webnézet képernyő

source: Notifications can be filtered by clicking on a state name in the header of the overview widget. There is an option *All Notifications* to see all notifications. The numbers after the state names indicates how many notifications are in each state.
hu: Az értesítések szűrhetők az áttekintő felületi elem fejlécén lévő állapotnévre kattintva. Létezik egy *Összes értesítés* lehetőség az összes értesítés megtekintéséhez. Az állapotnevek utáni számok azt jelzik, hogy hány értesítés van az egyes állapotokban.

source: To limit the number of displayed notifications per page and adjust visible columns:
hu: Az oldalanként megjelenített értesítések számának korlátozásához és a látható oszlopok beállításához:

source: Click on the gear icon in the top right corner of the overview header.
hu: Kattintson a fogaskerék ikonra az áttekintő fejlécének jobb felső sarkában.

source: Select the maximum number of notifications displayed per page and set the visible columns by drag and drop.
hu: Válassza ki az oldalanként megjelenített értesítések legnagyobb számát, és állítsa be a látható oszlopokat fogd és vidd módon.

source: Click on the *Submit* button.
hu: Kattintson az *Elküldés* gombra.

source: The order of visible columns can be set by rearrange the columns in the *Visible columns* field.
hu: A látható oszlopok sorrendje beállítható a *Látható oszlopok* mezőben lévő oszlopok átrendezésével.

source: Personal Preferences
hu: Személyes beállítások

source: Use this screen to set personal preferences in OTRS. The personal preferences screen is available in the *Personal Preferences* menu item of the *Avatar* menu.
hu: Használja ezt a képernyőt, hogy beállítsa a személyes beállításokat az OTRS-ben. A személyes beállítások képernyő az *Avatár* menü *Személyes beállítások* menüpontjában érhető el.

source: This overview screen consists of four modules.
hu: Ez az áttekintő képernyő négy modulból áll.

source: User Profile
hu: Felhasználói profil

source: Notification Settings
hu: Értesítési beállítások

source: Miscellaneous
hu: Egyebek

source: Advanced
hu: Speciális

source: Preferences Modules
hu: Beállítások moduljai

source: Each module consists of widgets, which have two columns. In the first column is the setting, and in the second column is a description for the setting.
hu: Minden modul felületi elemekből áll, amelyeknek két oszlopa van. Az első oszlopban a beállítás, a második oszlopban a beállítás leírása van.

source: Do not forget to apply the changes by clicking on the tick icon in the right part of the widget.
hu: Ne felejtse el alkalmazni a változtatásokat a felületi elem jobb oldalán található pipa ikonra kattintva.

source: This is the agent profile, where the account related settings can be changed.
hu: Ez az ügyintézői profil, ahol a fiókra vonatkozó beállítások változtathatók meg.

source: Change password
hu: Jelszó megváltoztatása

source: In this widget the current password can be changed. To change the password, all fields must be filled.
hu: Ezen a felületi elemen a jelenlegi jelszó változtatható meg. A jelszó megváltoztatásához az összes mezőt ki kell tölteni.

source: Change Password Widget
hu: Jelszó megváltoztatása felületi elem

source: Current password
hu: Jelenlegi jelszó

source: Type your current password for security reasons, if you want to change it.
hu: Biztonsági okokból gépelje be a jelenlegi jelszavát, ha meg szeretné változtatni azt.

source: New password
hu: Új jelszó

source: Type your new password here.
hu: Gépelje be az új jelszavát ide.

source: Verify password
hu: Jelszó ellenőrzése

source: Type your new password again to avoid misspelling the new password.
hu: Gépelje be ismét az új jelszavát, hogy elkerülje az új jelszó elírását.

source: Google Authenticator
hu: Google hitelesítő

source: System configuration ``PreferencesGroups###GoogleAuthenticatorSecretKey`` needs to be activated to use this feature.
hu: A ``PreferencesGroups###GoogleAuthenticatorSecretKey`` rendszerbeállítás aktiválása szükséges a funkció használatához.

source: This is a two factor authentication token described in `RFC6238 <https://tools.ietf.org/html/rfc6238>`__ to improve the account security. `Google Authenticator <https://en.wikipedia.org/wiki/Google_Authenticator>`__ is a mobile application to generate tokens, but any other generator application can be used.
hu: Ez egy kétlépcsős hitelesítési token, amit az `RFC6238 <https://tools.ietf.org/html/rfc6238>`__ ír le a fiók biztonságának növelése érdekében. A `Google hitelesítő <https://en.wikipedia.org/wiki/Google_Authenticator>`__ egy mobil alkalmazás tokenek előállításához, de bármilyen egyéb előállító alkalmazás is használható.

source: Google Authenticator Widget
hu: Google hitelesítő felületi elem

source: Shared Secret
hu: Megosztott titok

source: This is a string to use for token generation. It must contain only uppercase letters (A-Z) and numbers (2-7). Click on the *Generate* button to generate a secret.
hu: Ez egy token előállításához használt karakterlánc. Kizárólag nagybetűket (A-Z) és számokat (2-7) tartalmazhat. Kattintson az *Előállítás* gombra egy titok előállításához.

source: Make sure that you add the shared secret to your generator application and the application works well. Otherwise you will be not able to login anymore without the two factor token.
hu: Győződjön meg arról, hogy hozzáadta-e a megosztott titkot az előállító alkalmazásához és az alkalmazás helyesen működik-e. Egyébként nem lesz képes többé bejelentkezni a kétlépcsős token nélkül.

source: Avatar
hu: Avatár

source: Here can be changed the image used as avatar image in *Ticket Zoom* screen and in the main menu.
hu: Itt változtatható meg a *Jegynagyítás* képernyőn és a főmenüben avatárképként használt kép.

source: Avatar Widget
hu: Avatár felületi elem

source: It is not possible to upload an avatar image directly in OTRS. You have to register your email address on `Gravatar <https://www.gravatar.com/>`__ to use this feature. Otherwise the first letters of first name and last name will be displayed.
hu: Nem lehetséges egy avatárképet közvetlenül feltölteni az OTRS-be. A funkció használatához regisztrálnia kell az e-mail címét a `Gravatar <https://www.gravatar.com/>`__ oldalon. Egyébként a keresztnév és a vezetéknév első betűi lesznek megjelenítve.

source: Language
hu: Nyelv

source: Use this widget to set language for OTRS user interface.
hu: Használja ezt a felületi elemet az OTRS felhasználói felület nyelvének beállításához.

source: Language Widget
hu: Nyelv felületi elem

source: Only those languages are listed by default, in which OTRS is translated more than 95%. To see all available languages, click on the refresh icon next to the drop-down list.
hu: Csak azok a nyelvek vannak felsorolva alapértelmezetten, amelyeken az OTRS több mint 95%-ban le van fordítva. Az összes elérhető nyelv megtekintéséhez kattintson a legördülő lista melletti frissítés ikonra.

source: Translation status of incomplete languages are low, but you can help to improve the translation. See the `developer manual <https://doc.otrs.com/doc/manual/developer/7.0/en/content/contributing/translate.html>`__ for more information about translating OTRS.
hu: A befejezetlen nyelvek fordítási állapota alacsony, de segíthet a fordítás növelésében. Nézze meg a `fejlesztői kézikönyvet <https://doc.otrs.com/doc/manual/developer/7.0/en/content/contributing/translate.html>`__ az OTRS fordításával kapcsolatos további információkért.

source: Time Zone
hu: Időzóna

source: Each agent has to set the timezone of the current location to get proper date and time calculation in OTRS.
hu: Minden ügyintézőnek be kell állítania az aktuális földrajzi helyének időzónáját, hogy megfelelő dátum- és időszámítást kapjon az OTRS-ben.

source: Time Zone Widget
hu: Időzóna felületi elem

source: Select the location where you are currently in.
hu: Válassza ki a földrajzi helyet, ahol jelenleg tartózkodik.

source: Out Of Office Time
hu: Irodán kívüli idő

source: With this widget agents can inform other agents about absence. This is useful for resource planning and workload balancing.
hu: Ezzel a felületi elemmel az ügyintézők tájékoztathatják a többi ügyintézőt a távollétükről. Ez hasznos az erőforrás-tervezésnél és a munkaterhelés kiegyenlítésénél.

source: Out Of Office Time Widget
hu: Irodán kívüli idő felületi elem

source: Active
hu: Aktív

source: The function can be turned on or off.
hu: A funkció be- vagy kikapcsolható.

source: Start
hu: Indítás

source: The first day of absence.
hu: A távollét első napja.

source: End
hu: Befejezés

source: The last day of absence.
hu: A távollét utolsó napja.

source: These settings are for customizing personal notifications.
hu: Ezek a beállítások a személyes értesítések személyre szabásához vannak.

source: My Queues
hu: Saját várólisták

source: In this widget some queues can be selected as preferred queues. Tickets in this queues will be displayed under the *Tickets in My Queues* filter of the ticket widgets, and notifications will be sent, if new tickets are available in one of the selected queues.
hu: Ezen a felületi elemen kiválasztható néhány várólista előnyben részesített várólistákként. Az ezekben a várólistákban lévő jegyek a jegy felületi elemek *Jegyek a várólistáimban* szűrője alatt lesznek megjelenítve, valamint értesítések lesznek küldve, ha új jegyek érhetők el a kiválasztott várólisták egyikében.

source: In :doc:`../tickets/queue-view` only these queues will be displayed under *My Queues* filter, that are selected in this widget.
hu: A :doc:`../tickets/queue-view` csak azokat a várólistákat jeleníti meg a *Saját várólistáim* szűrő alatt, amelyek ezen a felületi elemen ki vannak jelölve.

source: In case of owner or responsible selection, only agents are listed by default as potentially owner or responsible, who are set the queue as preferred queue in this widget.
hu: Tulajdonos vagy felelős kiválasztása esetén csak azok az ügyintézők vannak alapértelmezetten felsorolva lehetséges tulajdonosként vagy felelősként, akik beállították a várólistát előnyben részesített várólistaként ezen a felületi elemen.

source: My Queues Widget
hu: Saját várólisták felületi elem

source: Select one or more queues from the drop-down list.
hu: Válasszon egy vagy több várólistát a legördülő listából.

source: Ticket Notifications
hu: Jegyértesítések

source: In this widget can be selected the methods used for any kind of ticket notifications.
hu: Ezen a felületi elemen választhatók ki a bármilyen típusú jegyértesítéshez használt módszerek.

source: Ticket Notifications Widget
hu: Jegyértesítések felületi elem

source: The possible methods are *Email*, *Web View* or *SMS*.
hu: A lehetséges módszerek: *E-mail*, *Webnézet* vagy *SMS*.

source: Appointment Notifications
hu: Időpont-értesítések

source: In this widget can be selected the methods used for appointment notification.
hu: Ezen a felületi elemen választhatók ki az időpont-értesítéshez használt módszerek.

source: Appointment Notifications Widget
hu: Időpont-értesítések felületi elem

source: These settings are for change some visual appearance of OTRS.
hu: Ezek a beállítások az OTRS néhány vizuális megjelenésének megváltoztatásához vannak.

source: Skin
hu: Felszín

source: In this widget can be selected the skin, that OTRS should wear.
hu: Ezen a felületi elemen választható ki az a felszín, amelyet az OTRS-nek viselnie kell.

source: Skin Widget
hu: Felszín felületi elem

source: Select a skin from the drop-down list.
hu: Válasszon egy felszínt a legördülő listából.

source: Overview Refresh Time
hu: Áttekintő frissítési ideje

source: It is possible to make overview screens automatically refreshed after a period of time.
hu: Lehetőség van az áttekintő képernyők automatikus frissítésére egy bizonyos időtartam után.

source: Overview Refresh Time Widget
hu: Áttekintő frissítési ideje felületi elem

source: Select a refresh interval from the drop-down list.
hu: Válasszon egy frissítési időközt a legördülő listából.

source: Refreshing the overview screens too often can cause performance issues on large systems with many agents.
hu: Az áttekintő képernyők túl gyakran történő frissítése teljesítményproblémákat okozhat a sok ügyintézővel rendelkező nagy rendszereknél.

source: Screen after new ticket
hu: Új jegy utáni képernyő

source: Select, which screen should be shown after a new ticket has been created.
hu: Annak kiválasztása, hogy mely képernyő legyen megjelenítve, miután egy új jegyet létrehoztak.

source: Screen After New Ticket Widget
hu: Új jegy utáni képernyő felületi elem

source: Select a screen from the drop-down list.
hu: Válasszon egy képernyőt a legördülő listából.

source: In this module can be configured some system configuration options.
hu: Ebben a modulban állítható be néhány rendszerbeállítási lehetőség.

source: Advanced Preferences Screen
hu: Speciális beállítások képernyő

source: To modify a setting:
hu: Egy beállítás módosításához:

source: Use the tree navigation in the left sidebar to find the desired setting.
hu: Használja a navigációs fát a bal oldalsávban, hogy megtalálja a kívánt beállítást.

source: Modify the value.
hu: Módosítsa az értéket.

source: Click on the tick button in the right side of the setting widget.
hu: Kattintson a pipa gombra a beállítási felületi elem jobb oldalán.

source: Advanced Preferences - Tree navigation Screen
hu: Speciális beállítások – fa navigációs képernyő

source: The modified settings have a gray border on the left.
hu: A módosított beállítások szürke szegélyt kapnak a bal oldalon.

source: To reset a setting:
hu: Egy beállítás visszaállításához:

source: Click on the reset icon in the top right corner of the setting widget.
hu: Kattintson a visszaállítás ikonra a beállítási felületi elem jobb felső sarkában.

source: Calendar
hu: Naptár

source: When working with customers, resource planning and scheduling can be a complex task. Appointments enable you to meet your customers where and whenever needed.
hu: Az ügyfelekkel történő munkavégzéskor az erőforrás-tervezés és ütemezés bonyolult feladat lehet. Az időpontok lehetővé teszik, hogy az ügyfelekkel ott és akkor találkozzon, ahol és amikor szükséges.

source: OTRS supports this requirement with calendars. Calendars allow management of appointments and resources inside the ticket system. You can connect your tickets to scheduled tasks and make them available to all users to see. This feature adds transparency to show your teams workload and prevent users from promising resources which are not available.
hu: Az OTRS ezt a követelményt naptárakkal támogatja. A naptárak lehetővé teszik az időpontok és erőforrások kezelését a jegyrendszeren belül. Összekapcsolhatja a jegyeket az ütemezett feladatokkal, és elérhetővé teheti az összes felhasználó számára láthatóan. Ez a funkció átláthatóságot biztosít a csapatok munkaterhelésének megtekintéséhez és megakadályozza a felhasználókat az olyan erőforrások használatától, amelyek nem érhetők el.

source: Agenda Overview
hu: Napirend áttekintő

source: Within the agenda overview, an agent is able to display the appointments of all available (accessible) calendars in a table-like overview. This overview is designed to have a detailed list of upcoming appointments in a structured table. Like in :doc:`calendar-overview` appointments can be created, edited or deleted.
hu: A napirend áttekintőn belül egy ügyintéző képes megjeleníteni az összes elérhető (hozzáférhető) naptár időpontjait egy táblázatszerű áttekintőben. Ezt az áttekintőt úgy tervezték, hogy a közelgő időpontok részletes listáját adja egy strukturált táblázatban. Akárcsak a :doc:`calendar-overview` képernyőn, az időpontok is létrehozhatók, szerkeszthetők vagy törölhetők.

source: There are no calendars added by default. Please contact your administrator to add one ore more calendars.
hu: Alapértelmezetten nincsenek naptárak hozzáadva. Vegye fel a kapcsolatot a rendszergazdával egy vagy több naptár hozzáadásához.

source: No Calendars Found
hu: Nem találhatók naptárak

source: This overview supports a monthly, weekly and daily point of view on available appointments.
hu: Ez az áttekintő támogatja az elérhető időpontok havi, heti és napi nézőpontjait.

source: Agenda Overview Screen
hu: Napirend áttekintő képernyő

source: Calendar Overview
hu: Naptár áttekintő

source: Use this screen to get an overview of the added calendars. The overview screen is available in the *Calendar Overview* menu item of the *Calendar* menu.
hu: Használja ezt a képernyőt, hogy áttekintést kapjon a hozzáadott naptárakról. Az áttekintő képernyő a *Naptár* menü *Naptár áttekintő* menüpontjában érhető el.

source: This overview works the same like usual calendars. Different time periods and timelines can be selected to view appointments, and it is possible to jump between different periods.
hu: Ez az áttekintő ugyanúgy működik mint a szokásos naptárak. Különböző időszakok és idővonalak választhatók ki az időpontok megtekintéséhez, valamint lehetőség van a különböző időszakok közti váltásra.

source: Calendar Overview Screen
hu: Naptár áttekintő képernyő

source: Check or uncheck the checkboxes in the *Calendars* widget to show or hide appointments in a specific calendar.
hu: Jelölje be vagy hagyja üresen a *Naptárak* felületi elemen lévő jelölőnégyzeteket, hogy megjelenítse vagy elrejtse az időpontokat egy bizonyos naptárban.

source: Calendars Widget
hu: Naptárak felületi elem

source: To view appointments in external calendar applications:
hu: Az időpontok külső naptáralkalmazásokban való megtekintéséhez:

source: Click on the *Copy public calendar URL* icon in the last column of *Calendars* widget to copy the URL to clipboard.
hu: Kattintson a *Nyilvános naptár URL másolása* ikonra a *Naptárak* felületi elem utolsó oszlopában az URL vágólapra történő másolásához.

source: Open your external calendar application.
hu: Nyissa meg a külső naptáralkalmazását.

source: Insert the URL into your external calendar application.
hu: Szúrja be az URL-t a külső naptáralkalmazásába.

source: If several calendars are added to the system, use the filter box to find a particular calendar by just typing the name to filter.
hu: Ha több naptár van hozzáadva a rendszerhez, akkor használja a szűrődobozt egy bizonyos naptár megkereséséhez azáltal, hogy egyszerűen begépeli a nevét a szűrőbe.

source: Within the calendar overview, an agent is able to display, create, edit and/or delete appointments of different calendars, depending on their permission level to the related calendars. Such appointments can be created or edited via drag and drop within this screen.
hu: A naptár áttekintőn belül egy ügyintéző képes megjeleníteni, létrehozni, szerkeszteni és/vagy törölni a különböző naptárak időpontjait a kapcsolódó naptárakhoz tartozó jogosultsági szintjétől függően. Az ilyen időpontok fogd és vidd módon is létrehozhatók vagy szerkeszthetők a képernyőn belül.

source: To add a new appointment:
hu: Egy új időpont hozzáadásához:

source: Click on the *Add Appointment* button in the left sidebar.
hu: Kattintson az *Időpont hozzáadása* gombra a bal oldalsávban.

source: Fill in the required fields.
hu: Töltse ki a szükséges mezőket.

source: Click on the *Save* button.
hu: Kattintson a *Mentés* gombra.

source: The *Appointment* dialog is explained in :doc:`new-appointment` chapter.
hu: Az *Időpont* párbeszédablak az :doc:`new-appointment` fejezetben került bemutatásra.

source: Appointment Dialog
hu: Időpont párbeszédablak

source: To edit an appointment:
hu: Egy időpont szerkesztéséhez:

source: Click on an appointment in the calendar overview.
hu: Kattintson egy időpontra a naptár áttekintőben.

source: Modify the fields.
hu: Módosítsa a mezőket.

source: Edit Appointment Dialog
hu: Időpont szerkesztése párbeszédablak

source: To copy an appointment:
hu: Egy időpont másolásához:

source: Click on the *Copy* button.
hu: Kattintson a *Másolás* gombra.

source: To delete an appointment:
hu: Egy időpont törléséhez:

source: Click on the *Delete* button.
hu: Kattintson a *Törlés* gombra.

source: Click on the *OK* button in the confirmation dialog.
hu: Kattintson az *OK* gombra a megerősítő párbeszédablakban.

source: New Appointment
hu: Új időpont

source: Use this menu item to add new appointments to calendars. New appointments can be also added by clicking on the *Add Appointment* button either in :doc:`calendar-overview` or in :doc:`agenda-overview` screens. It is also possible to drag over a range of the calendar widget to setup a rough time span. Right after that, a modal dialog appears where the data can be inserted.
hu: Használja ezt a menüpontot, hogy új időpontokat adjon a naptárakhoz. Új időpontok hozzáadhatók az *Időpont hozzáadása* gombra kattintva is a :doc:`calendar-overview` vagy a :doc:`agenda-overview` képernyőkön. Lehetőség van arra is, hogy a naptár felületi elem egy tartományán át húzva egy durva időtartamot állítson be. Közvetlenül azután egy kizárólagos párbeszédablak jelenik meg, ahol az adatok beszúrhatók.

source: Appointment Settings
hu: Időpont beállításai

source: The following settings are available when adding or editing this resource. The fields marked with an asterisk are mandatory.
hu: A következő beállítások akkor érhetők el, ha hozzáadja vagy szerkeszti ezt az erőforrást. A csillaggal jelölt mezők kitöltése kötelező.

source: Title \*
hu: Cím \*
