Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: Click on the *Add Appointment* button to open the :doc:`../calendar/new-appointment` dialog.
hu: Kattintson az *Időpont hozzáadása* gombra az :doc:`../calendar/new-appointment` párbeszédablak megnyitásához.

source: Appointments Widget
hu: Időpontok felületi elem

source: FAQ
hu: GyIK

source: FAQ articles contain answers for frequently asked questions, or they contain common knowledge.
hu: A GyIK bejegyzések a gyakran ismételt kérdésekre adnak választ, valamint közös tudásbázist tartalmaznak.

source: Creating FAQ articles should be done based on customer tickets. A good knowledge base contains all relevant information, that occurs during ticket handling. FAQ articles can be easily attached to new tickets in any ticket or article creation screens. This can help agents to shorter the time when answering a ticket.
hu: A GyIK bejegyzések létrehozását az ügyféljegyek alapján kell elvégezni. Egy jó tudásbázis tartalmazza az összes fontos információt, ami a jegykezelés során fordult elő. A GyIK bejegyzések egyszerűen csatolhatók az új jegyekhez bármely jegy- vagy bejegyzéslétrehozási képernyőn. Ez segíthet az ügyintézőknek egy jegy megválaszolásához szükséges idő lerövidítésében.

source: Category Management
hu: Kategóriakezelés

source: Use this screen to manage categories available in FAQ articles. A fresh OTRS installation already contains a category by default. The category management screen is available in the *Category Management* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt a GyIK bejegyzésekben elérhető kategóriák kezeléséhez. Egy friss OTRS telepítés alapértelmezetten már tartalmaz egy kategóriát. A kategóriakezelő képernyő a *GyIK* menü *Kategóriakezelés* menüpontjában érhető el.

source: Category Management Screen
hu: Kategóriakezelés képernyő

source: Manage Categories
hu: Kategóriák kezelése

source: To add a category:
hu: Egy kategória hozzáadásához:

source: Click on the *Add category* button in the left sidebar.
hu: Kattintson a *Kategória hozzáadása* gombra a bal oldalsávban.

source: Add Category Screen
hu: Kategória hozzáadása képernyő

source: To edit a category:
hu: Egy kategória szerkesztéséhez:

source: Click on a category in the list of categories.
hu: Kattintson egy kategóriára a kategóriák listájában.

source: Edit Category Screen
hu: Kategória szerkesztése képernyő

source: To delete a category:
hu: Egy kategória törléséhez:

source: Click on the trash icon in the list of categories.
hu: Kattintson a kuka ikonra a kategóriák listájában.

source: Click on the *Yes* button in the confirmation dialog.
hu: Kattintson az *Igen* gombra a megerősítő párbeszédablakban.

source: Delete Language Screen
hu: Nyelv törlése képernyő

source: Category Settings
hu: Kategória beállításai

source: Name \*
hu: Név \*

source: Subcategory of
hu: Alkategóriája ennek

source: It is possible to add the new category under an existing one as sub-category. This will be displayed as *Parent Category::Child Category*.
hu: Lehetőség van új kategóriát egy meglévő kategória alá adni alkategóriaként. Ekkor ez *Szülő kategória::Gyermek kategória* formában lesz megjelenítve.

source: Permission \*
hu: Jogosultság \*

source: Agent groups that can access articles in this category.
hu: Ügyintézőcsoportok, amelyek hozzáférnek a bejegyzésekhez ebben a kategóriában.

source: Validity
hu: Érvényesség

source: Comment \*
hu: Megjegyzés \*

source: Explorer
hu: Böngésző

source: Use this screen to browse through the FAQ articles. The FAQ explorer is available in the *Explorer* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt a GyIK bejegyzések közötti tallózáshoz. A GyIK böngésző a *GyIK* menü *Böngésző* menüpontjában érhető el.

source: FAQ Explorer Screen
hu: GyIK böngésző képernyő

source: This screen contains several widgets.
hu: Ez a képernyő több felületi elemet tartalmaz.

source: FAQ Explorer Content Widgets
hu: GyIK böngésző tartalmi felületi elemek

source: The *Subcategories* widget lists all categories and displays the number of subcategories and FAQ articles.
hu: Az *Alkategóriák* felületi elem felsorolja az összes kategóriát, és megjeleníti az alkategóriák és a GyIK bejegyzések számát.

source: To select a category, just click on the name of a category.
hu: Egy kategória kiválasztásához egyszerűen kattintson egy kategória nevére.

source: If a category contains at least one FAQ article, the list of FAQ articles will display in the *FAQ Articles* widget. This widget displays some information about the FAQ articles, like *Title*, *Language*, *State* and *Validity*.
hu: Ha egy kategória legalább egy GyIK bejegyzést tartalmaz, akkor a GyIK bejegyzések listája megjelenik a *GyIK bejegyzések* felületi elemen. Ez a felületi elem néhány információt jelenít meg a GyIK bejegyzésekről, mint például *Cím*, *Nyelv*, *Állapot* és *Érvényesség*.

source: FAQ Articles Widget
hu: GyIK bejegyzések felületi elem

source: To limit the number of displayed FAQ articles per page:
hu: Az oldalanként megjelenített GyIK bejegyzések számának korlátozásához:

source: Select the maximum number of changes FAQ articles per page.
hu: Válassza ki az oldalanként megjelenített GyIK bejegyzések legnagyobb számát.

source: Clicking on an FAQ article will open the :doc:`faq-zoom` screen.
hu: Egy GyIK bejegyzésre kattintva a :doc:`faq-zoom` képernyő nyílik meg.

source: FAQ Explorer Sidebar Widgets
hu: GyIK böngésző oldalsáv felületi elemek

source: The left sidebar lists the recently created, updated FAQ articles, as well as the top 10 FAQ articles.
hu: A bal oldalsáv a legutóbb létrehozott és frissített GyIK bejegyzéseket sorolja fel, valamint a legjobb tíz GyIK bejegyzést.

source: FAQ Explorer Sidebar
hu: GyIK böngésző oldalsáv

source: The *Top 10 FAQ articles* widget displays the top 10 articles based on its ratings.
hu: A *Legjobb 10 GyIK bejegyzés* felületi elem az értékelésük alapján a legjobb tíz bejegyzést jeleníti meg.

source: To rate an FAQ article:
hu: Egy GyIK bejegyzés értékeléséhez:

source: Click on the FAQ article to open the :doc:`faq-zoom` screen.
hu: Kattintson a GyIK bejegyzésre a :doc:`faq-zoom` képernyő megnyitásához.

source: Scroll down to the bottom of the screen.
hu: Görgessen le a képernyő aljára.

source: Click on the *Yes* or *No* button in the *Rating* widget.
hu: Kattintson az *Igen* vagy a *Nem* gombra az *Értékelés* felületi elemen.

source: Any user can rate an FAQ article only once. The number of positive and negative ratings will be displayed in the right sidebar of :doc:`faq-zoom` screen.
hu: Minden felhasználó csak egyszer értékelhet egy GyIK bejegyzést. A pozitív és negatív értékelések száma a :doc:`faq-zoom` képernyő jobb oldalsávjában fog megjelenni.

source: FAQ Zoom
hu: GyIK nagyítás

source: Use this screen to see the details of an FAQ article. The *FAQ Zoom* screen is available, if you click on an FAQ article in any other screens.
hu: Használja ezt a képernyőt egy GyIK bejegyzés részleteinek megtekintéséhez. A *GyIK nagyítás* képernyő akkor érhető el, ha rákattint egy GyIK bejegyzésre bármelyik képernyőn.

source: FAQ Zoom Screen
hu: GyIK nagyítás képernyő

source: This screen has an own menu and contains several widgets.
hu: Ez a képernyő saját menüvel rendelkezik és több felületi elemet tartalmaz.

source: FAQ Content
hu: GyIK tartalom

source: The *FAQ Zoom* screen has an own menu.
hu: A *GyIK nagyítás* képernyő saját menüvel rendelkezik.

source: Back
hu: Vissza

source: This menu item goes back to the previous screen.
hu: Ez a menüpont visszaviszi az előző képernyőre.

source: Edit
hu: Szerkesztés

source: This menu item opens a new window to edit the FAQ article.
hu: Ez a menüpont új ablakot nyit meg a GyIK bejegyzés szerkesztéséhez.

source: Edit FAQ Screen
hu: GyIK szerkesztése képernyő

source: History
hu: Előzmények

source: This menu item opens a new window to see the history of the FAQ article.
hu: Ez a menüpont új ablakot nyit meg a GyIK bejegyzés előzményeinek megtekintéséhez.

source: FAQ History Screen
hu: GyIK előzmények képernyő

source: Print
hu: Nyomtatás

source: This menu item opens a PDF file to show the printer friendly version of the screen. You can save or print this PDF file.
hu: Ez a menüpont egy PDF-fájlt nyit meg a képernyő nyomtatóbarát verziójának megtekintéséhez. Elmentheti vagy kinyomtathatja ezt a PDF-fájlt.

source: Link
hu: Összekapcsolás

source: This menu item opens the standard link screen of OTRS. FAQ articles can be linked to other FAQ articles or tickets. Existing links can also be managed here.
hu: Ez a menüpont az OTRS szabványos összekapcsolás képernyőjét nyitja meg. A GyIK bejegyzések összekapcsolhatók egyéb GyIK bejegyzésekkel vagy jegyekkel. A meglévő kapcsolatokat is itt lehet kezelni.

source: Link FAQ Screen
hu: GyIK összekapcsolása képernyő

source: Delete
hu: Törlés

source: Use this menu item to delete the FAQ article.
hu: Használja ezt a menüpontot a GyIK bejegyzés törléséhez.

source: Delete FAQ Dialog
hu: GyIK törlése párbeszédablak

source: The *Symptom*, *Problem*, *Solution* and *Comment* widgets show the content of the FAQ article.
hu: A *Jelenség*, *Probléma*, *Megoldás* és *Megjegyzés* felületi elemek a GyIK bejegyzés tartalmát jelenítik meg.

source: It is possible to rate an FAQ article in the *Rating* widget, whether the FAQ article is helpful or not. To rate an FAQ article, click on the *Yes* or *No* button in this widget.
hu: Lehetőség van egy GyIK bejegyzés értékelésére az *Értékelés* felületi elemen, hogy a GyIK bejegyzés hasznos-e vagy sem. Egy GyIK bejegyzés értékeléséhez kattintson az *Igen* vagy a *Nem* gombra ezen a felületi elemen.

source: Any user can rate an FAQ article only once. The number of positive and negative ratings will be displayed in the right sidebar.
hu: Minden felhasználó csak egyszer értékelhet egy GyIK bejegyzést. A pozitív és negatív értékelések száma a jobb oldalsávban fog megjelenni.

source: FAQ Sidebar Widgets
hu: GyIK oldalsáv felületi elemek

source: The following widgets are located on the right sidebar.
hu: A következő felületi elemek a jobb oldalsávban találhatók.

source: The *FAQ information* widget lists all relevant attributes of the FAQ article.
hu: A *GyIK információk* felületi elem sorolja fel a GyIK bejegyzés összes fontos attribútumát.

source: FAQ Information Widget
hu: GyIK információk felületi elem

source: FAQ articles can be linked to other objects. Use this widget to see the links between the FAQ article and other objects.
hu: A GyIK bejegyzések összekapcsolhatók egyéb objektumokkal. Használja ezt a felületi elemet a GyIK bejegyzés és az egyéb objektumok közötti kapcsolatok megtekintéséhez.

source: Linked Objects Widget
hu: Kapcsolt objektumok felületi elem

source: New links can be added by the *Link* menu item of the *FAQ Zoom* menu. Existing links can also be managed there.
hu: Új kapcsolatok a *GyIK nagyítás* menü *Összekapcsolás* menüpontjával adhatók hozzá. A meglévő kapcsolatok is ott kezelhetők.

source: To see the linked object details, click on an entry in this widget.
hu: A kapcsolt objektumok részleteinek megtekintéséhez kattintson egy bejegyzésre ezen a felületi elemen.

source: Change setting ``LinkObject::ViewMode`` to *Complex* to display detailed information about linked objects.
hu: Változtassa meg a ``LinkObject::ViewMode`` beállítást *Összetett* értékre, hogy részletes információkat jelenítsen meg a kapcsolt objektumokról.

source: Complex Linked Objects Widget
hu: Összetett kapcsolt objektumok felületi elem

source: Journal
hu: Napló

source: Use this screen to view the history of all FAQ articles. The FAQ history is available in the *Journal* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt az összes GyIK bejegyzés előzményeinek megtekintéséhez. A GyIK előzmények a *GyIK* menü *Napló* menüpontjában érhetők el.

source: FAQ Journal Screen
hu: GyIK napló képernyő

source: Language Management
hu: Nyelvkezelés

source: Use this screen to manage languages available in FAQ articles. A fresh OTRS installation already contains some languages by default. The language management screen is available in the *Language Management* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt a GyIK bejegyzésekben elérhető nyelvek kezeléséhez. Egy friss OTRS telepítés alapértelmezetten már tartalmaz néhány nyelvet. A nyelvkezelő képernyő a *GyIK* menü *Nyelvkezelés* menüpontjában érhető el.

source: Language Management Screen
hu: Nyelvkezelés képernyő

source: Manage Languages
hu: Nyelvek kezelése

source: To add a language:
hu: Egy nyelv hozzáadásához:

source: Click on the *Add language* button in the left sidebar.
hu: Kattintson a *Nyelv hozzáadása* gombra a bal oldalsávban.

source: Fill in the required field.
hu: Töltse ki a szükséges mezőt.

source: Add Language Screen
hu: Nyelv hozzáadása képernyő

source: To edit a language:
hu: Egy nyelv szerkesztéséhez:

source: Click on a language in the list of languages.
hu: Kattintson egy nyelvre a nyelvek listájában.

source: Modify the field.
hu: Módosítsa a mezőt.

source: Edit Language Screen
hu: Nyelv szerkesztése képernyő

source: To delete a language:
hu: Egy nyelv törléséhez:

source: Click on the trash icon in the list of languages.
hu: Kattintson a kuka ikonra a nyelvek listájában.

source: Language Settings
hu: Nyelvbeállítások

source: The following setting is available when adding or editing this resource. The fields marked with an asterisk are mandatory.
hu: A következő beállítás akkor érhető el, ha hozzáadja vagy szerkeszti ezt az erőforrást. A csillaggal jelölt mezők kitöltése kötelező.

source: The `ISO 639-1 code <https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes>`__ of a language.
hu: Egy nyelv `ISO 639-1 kódja <https://hu.wikipedia.org/wiki/ISO_639-1_nyelvk%C3%B3dok_list%C3%A1ja>`__.

source: New
hu: Új

source: Use this screen to add new FAQ articles to the system. The FAQ add screen is available in the *New* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt, hogy új GyIK bejegyzéseket adjon a rendszerhez. A GyIK hozzáadása képernyő a *GyIK* menü *Új* menüpontjában érhető el.

source: Add FAQ Article Screen
hu: GyIK bejegyzés hozzáadása képernyő

source: The following settings are available when adding this resource. The fields marked with an asterisk are mandatory.
hu: A következő beállítások akkor érhetők el, ha hozzáadja ezt az erőforrást. A csillaggal jelölt mezők kitöltése kötelező.

source: Keyword
hu: Kulcsszó

source: Add some keywords to make it easily to find the FAQ article.
hu: Néhány kulcsszó hozzáadása a GyIK bejegyzés megtalálásának egyszerűvé tételéhez.

source: Category \*
hu: Kategória \*

source: Select a category from the available categories.
hu: Válasszon egy kategóriát az elérhető kategóriák közül.

source: Categories can be managed on the :doc:`category-management` screen.
hu: A kategóriák a :doc:`category-management` képernyőn kezelhetők.

source: State
hu: Állapot

source: Select the state of the FAQ article. Possible options are:
hu: A GyIK bejegyzés állapotának kiválasztása. A lehetséges értékek:

source: external (customer)
hu: külső (ügyfél)

source: FAQ article is visible for agents and logged in customer users on the external interface.
hu: A GyIK bejegyzés látható az ügyintézőnek és a külső felületen bejelentkezett ügyfél-felhasználóknak.

source: internal (agent)
hu: belső (ügyintéző)

source: FAQ article is visible for agents only.
hu: A GyIK bejegyzés csak az ügyintézőknek látható.

source: public (all)
hu: nyilvános (összes)

source: FAQ article is visible for everyone.
hu: A GyIK bejegyzés mindenkinek látható.

source: Select a language from the available languages.
hu: Válasszon egy nyelvet az elérhető nyelvek közül.

source: Languages can be managed on the :doc:`language-management` screen.
hu: A nyelvek a :doc:`language-management` képernyőn kezelhetők.

source: Attachment
hu: Melléklet

source: It is possible to add attachments to the FAQ article. Click on the field to add an attachment, or just drop some files here.
hu: Lehetőség van mellékleteket adni a GyIK bejegyzésekhez. Kattintson a mezőre egy melléklet hozzáadásához, vagy egyszerűen csak dobjon ide néhány fájlt.

source: Symptom
hu: Jelenség

source: Add a description here, that explains the current situation.
hu: Itt adjon meg egy olyan leírást, amely elmagyarázza a jelenlegi helyzetet.

source: Problem
hu: Probléma

source: More detailed description about the problem.
hu: A probléma részletesebb leírása.

source: Solution
hu: Megoldás

source: How to solve the problem, or what is a workaround to solve it.
hu: Hogyan lehet megoldani a problémát, vagy mi a kerülőmegoldás a probléma megoldáshoz.

source: Internal text about the current FAQ article for agents only.
hu: Belső szöveg a jelenlegi GyIK bejegyzéssel kapcsolatban, kizárólag az ügyintézőknek.

source: Search
hu: Keresés

source: Use this screen to search for FAQ articles based on various criteria. The FAQ search screen is available in the *Search* menu item of the *FAQ* menu.
hu: Használja ezt a képernyőt, hogy GyIK bejegyzéseket keressen különféle feltételek alapján. A GyIK keresés képernyő a *GyIK* menü *Keresés* menüpontjában érhető el.

source: Search Dialog
hu: Keresés párbeszédablak

source: The dialog is divided into three parts: *Templates*, *Filters in use* and *Additional filters*.
hu: A párbeszédablak három részre van osztva: *Sablonok*, *Használatban lévő szűrők* és *További szűrők*.

source: Templates
hu: Sablonok

source: This part of the dialog can be used to save a search template for further usage.
hu: A párbeszédablak ezen része használható egy keresési sablon elmentéséhez a későbbi használathoz.

source: To create a new search template:
hu: Egy új keresési sablon létrehozásához:

source: Click on the *Create New* button.
hu: Kattintson az *Új létrehozása* gombra.

source: Enter a name for the search template.
hu: Adjon egy nevet a keresési sablonnak.

source: Click on the *Add* button.
hu: Kattintson a *Hozzáadás* gombra.

source: Add some search criteria.
hu: Adjon hozzá néhány keresési feltételt.

source: Click on the *Run Search* button.
hu: Kattintson a *Keresés futtatása* gombra.

source: To use a saved search template:
hu: Egy mentett keresési sablon használatához:

source: Select a template from the drop-down list.
hu: Válasszon egy sablont a legördülő listából.

source: Search Templates Dialog
hu: Keresési sablonok párbeszédablak

source: To modify a search template:
hu: Egy keresési sablon módosításához:

source: Check the *Save changes in template* box.
hu: Jelölje be a *Módosítások mentése sablonba* négyzetet.

source: Modify some search criteria.
hu: Módosítson néhány keresési feltételt.

source: The results will be opened in *Search Results* screen to see all matched FAQ articles.
hu: Az eredmények a *Keresési eredmények* képernyőn fognak megnyílni az összes illeszkedő GyIK bejegyzés megtekintéséhez.

source: Search Results Screen
hu: Keresési eredmények képernyő

source: To delete a saved search template:
hu: Egy mentett keresési sablon törléséhez:

source: The template will be deleted immediately without confirmation!
hu: A sablon azonnal törölve lesz megerősítés nélkül!

source: Filters in use
hu: Használatban lévő szűrők

source: This part lists the filters, that are used for the search.
hu: Ez a rész azok a szűrőket sorolja fel, amelyeket a keresésénél használnak.

source: Additional filters can be added in the *Additional filters* part of the screen, and filters can be removed by clicking on the *⊟* button next to the field.
hu: További szűrők adhatók hozzá a képernyő *További szűrők* részén, és a szűrők eltávolíthatók a mező melletti *⊟* gombra kattintva.

source: Additional filters
hu: További szűrők

source: This part is for adding more filters and selecting the output format of the results.
hu: Ez a rész a további szűrők hozzáadásához és az eredmények kimeneti formátumának kiválasztásához van.

source: Add another attribute
hu: További jellemző hozzáadása

source: Select an extra attribute from the drop-down list to be used in the search.
hu: Válasszon egy további attribútumot a legördülő listából, amelyet használni szeretne a keresésénél.

source: Output
hu: Kimenet

source: Select the output format of the result.
hu: Válassza ki az eredmény kimeneti formátumát.

source: You can start the search by clicking on the *Run search* button.
hu: A *Keresés futtatása* gombra kattintva indíthatja el a keresését.

source: OTRS User Manual
hu: OTRS felhasználói kézikönyv

source: This work is copyrighted by OTRS AG (https://otrs.com), Zimmersmühlenweg 11, 61440 Oberursel, Germany.
hu: Ez a mű az OTRS AG (https://otrs.com), Zimmersmühlenweg 11, 61440 Oberursel, Németország szerzői joga alatt áll.

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3 or any later version published by the Free Software Foundation; with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. A copy of the license can be found on the `GNU website <https://www.gnu.org/licenses/fdl-1.3.txt>`__.
hu: Engedélyt adunk Önnek a jelen dokumentum sokszorosítására, terjesztésére és/vagy módosítására a Free Software Foundation által kiadott GNU Free Documentation License 1.3-as, vagy bármely azt követő verziójának feltételei alapján. Nincs Nem Változtatható szakasz, nincs Címlapszöveg, nincs Hátlapszöveg. A jelen licenc egy példányát a `GNU weboldalán <https://www.gnu.org/licenses/fdl-1.3.txt>`__ találja.

source: Introduction
hu: Bevezetés

source: This manual is intended for use by OTRS agents. The chapters describe the usage of the OTRS software as an agent user.
hu: Ezt a kézikönyvet OTRS ügyintézők általi felhasználásra szánták. A fejezetek az OTRS szoftver használatát mutatják be ügyintéző felhasználóként.

source: Login to Agent Interface
hu: Bejelentkezés az ügyintézői felületre

source: The agent interface is available at the following location.
hu: Az ügyintézői felület a következő helyen érhető el.

source: You have to replace ``<OTRS_HOST>`` with your domain.
hu: Ki kell cserélnie az ``<OTRS_HOST>`` tartományt a saját tartományával.

source: You need an agent account to be able to use OTRS. If you have no account yet, please contact your administrator.
hu: Szüksége van egy ügyintézői fiókra, hogy használni tudja az OTRS-t. Ha még nincs fiókja, akkor vegye fel a kapcsolatot a rendszergazdával.

source: Agent Login Screen
hu: Ügyintézői bejelentkezés képernyő

source: If you forget your password, click on the *Lost your password?* link, and follow the instructions there.
hu: Ha elfelejtette a jelszavát, akkor kattintson az *Elfelejtette a jelszavát?* hivatkozásra, és kövesse az ottani utasításokat.

source: Request New Password Screen
hu: Új jelszó kérése képernyő

source: After a successful login, the agent dashboard will be displayed.
hu: A sikeres bejelentkezés után az ügyintézői vezérlőpult jelenik meg.

source: Agent Interface
hu: Ügyintézői felület

source: Reports
hu: Jelentések

source: Reports are automatically generated statistics. In this menu it is possible to define new statistics, and set these statistics as reports, if needed.
hu: A jelentések automatikusan előállított statisztikák. Ebben a menüpontban van lehetőség új statisztikák meghatározására, valamint ezen statisztikák beállítására jelentésként, ha szükséges.

source: Use this screen to manage reports. A fresh OTRS installation contains no reports by default. The reports management screen is available in the *Reports* menu item of the *Reports* menu.
hu: Használja ezt a képernyőt a jelentések kezeléséhez. Egy friss OTRS telepítés alapértelmezetten nem tartalmaz jelentéseket. A jelentéskezelés képernyő a *Jelentések* menü *Jelentések* menüpontjában érhető el.

source: Reports Overview Screen
hu: Jelentések áttekintő képernyő
