Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: To add a customer user:
hu: Egy ügyfél-felhasználó hozzáadásához:

source: Click on the *Add Customer User* button in the left sidebar.
hu: Kattintson az *Ügyfél-felhasználó hozzáadása* gombra a bal oldalsávban.

source: Add Customer User Screen
hu: Ügyfél-felhasználó hozzáadása képernyő

source: Customer users can not be deleted from the system. They can only be deactivated by setting the *Validity* option to *invalid* or *invalid-temporarily*.
hu: Az ügyfél-felhasználók nem törölhetők a rendszerről. Azonban kikapcsolhatók az *Érvényesség* beállítás *érvénytelen* vagy *átmenetileg érvénytelen* értékre állításával.

source: Click on a customer user in the list of customer users.
hu: Kattintson egy ügyfél-felhasználóra az ügyfél-felhasználók listájában.

source: Edit Customer User Screen
hu: Ügyfél-felhasználó szerkesztése képernyő

source: To find a customer user:
hu: Egy ügyfél-felhasználó megkereséséhez:

source: If several customer users are added to the system, use the search box to find a particular customer user. Only the first 1000 customer users are listed by default.
hu: Ha több ügyfél-felhasználó van hozzáadva a rendszerhez, akkor használja a keresődobozt egy bizonyos ügyfél-felhasználó megkereséséhez. Csak az első 1000 ügyfél-felhasználó van felsorolva alapértelmezetten.

source: The customer user permissions can be controlled by adding a customer or a customer user to groups. This can result a complex matrix of permissions. The effective permissions for a customer user can be checked in the bottom of the *Edit Customer User* screen.
hu: Az ügyfél-felhasználó jogosultságai úgy szabályozhatók, ha egy ügyfelet vagy egy ügyfél-felhasználót csoportok tagjává teszünk. Ez egy összetett jogosultsági mátrixot eredményezhet. Egy ügyfél-felhasználó tényleges jogosultságai az *Ügyfél-felhasználó szerkesztése* képernyő alján ellenőrizhető.

source: Effective Permissions for Customer User Widget
hu: Tényleges jogosultságok az ügyfél-felhasználónál felületi elem

source: Customer group support needs to be enabled to use this feature. Please contact your administrator.
hu: Az ügyfélcsoport támogatás engedélyezése szükséges a funkció használatához. Vegye fel a kapcsolatot a rendszergazdával.

source: Only administrators can add customer users to groups.
hu: Csak adminisztrátorok tudnak ügyfél-felhasználókat hozzáadni a csoportokhoz.

source: Customer User Settings
hu: Ügyfél-felhasználó beállításai

source: These are the default fields available for the internal database table.
hu: Ezek a belső adatbázistáblánál elérhető alapértelmezett mezők.

source: Title or salutation
hu: Titulus vagy megszólítás

source: Some name prefix can be added here like *Mr.*, *Dr.*, *Jr.*, etc.
hu: Valamilyen név előtag adható meg itt, mint például *Mr.*, *Dr.*, *Ifj.*, stb.

source: Firstname \*
hu: Keresztnév \*

source: The first name of the customer user.
hu: Az ügyfél-felhasználó keresztneve.

source: Lastname \*
hu: Vezetéknév \*

source: The last name of the customer user.
hu: Az ügyfél-felhasználó vezetékneve.

source: Username \*
hu: Felhasználónév \*

source: The username of the customer user to login to the system.
hu: Az ügyfél-felhasználó felhasználóneve a rendszerre történő bejelentkezéshez.

source: Password
hu: Jelszó

source: The password of the customer user. This will be auto-generated if left empty.
hu: Az ügyfél-felhasználó jelszava. Automatikusan lesz előállítva, ha üresen marad.

source: The email address of the customer user.
hu: Az ügyfél-felhasználó e-mail címe.

source: The customer company the customer user belongs to. Select a customer from the list. Customers can be added in :doc:`customer-administration`.
hu: Az ügyfél-vállalat, amelyhez az ügyfél-felhasználó tartozik. Válasszon egy ügyfelet a listából. Az ügyfelek az :doc:`customer-administration` menüpontban adhatók hozzá.

source: Phone
hu: Telefon

source: The phone number of the customer user.
hu: Az ügyfél-felhasználó telefonszáma.

source: The fax number of the customer user.
hu: Az ügyfél-felhasználó faxszáma.

source: Mobile
hu: Mobiltelefon

source: The cellphone number of the customer user.
hu: Az ügyfél-felhasználó mobiltelefonszáma.

source: The country of the customer user.
hu: Az ügyfél-felhasználó országa.

source: Customer User Information Center
hu: Ügyfél-felhasználó információs-központ

source: Customer user information center is a dashboard, which displays all relevant tickets and customers belong to the customer user. This dashboard has the same purpose as the agent dashboard: to see all relevant information at a glance.
hu: Az ügyfél-felhasználó információs-központ egy olyan vezérlőpult, amely megjeleníti az ügyfél-felhasználóhoz tartozó összes fontos jegyet és ügyfelet. Ennek a vezérlőpultnak ugyanaz a célja mint az ügyintézői vezérlőpultnak: az összes fontos információ megtekintése egyetlen pillantással.

source: Use this screen to access the customer user dashboard. The dashboard is available in the *Customer User Information Center* menu item of the *Customers* menu.
hu: Használja ezt a képernyőt, hogy hozzáférjen az ügyfél-felhasználó vezérlőpulthoz. A vezérlőpult az *Ügyfelek* menü *Ügyfél-felhasználó információs-központ* menüpontjában érhető el.

source: Manage Customer User Tickets
hu: Ügyfél-felhasználó jegyek kezelése

source: Clicking on the *Customer User Information Center* menu item will open a modal search dialog to search for a customer user. At least two characters need to be entered here.
hu: Az *Ügyfél-felhasználó információs-központ* menüpontra kattintva egy kizárólagos keresőablakot fog megnyitni egy ügyfél-felhasználó kereséséhez. Legalább két karaktert be kell írni ide.

source: Customer User Search Dialog
hu: Ügyfél-felhasználó keresés párbeszédablak

source: Usage of wildcards (\*) is also possible. Enter two asterisks (\*\*) to list all customer users.
hu: Helyettesítő karakterek (\*) használata is lehetséges. Írjon be két csillagot (\*\*) az összes ügyfél-felhasználó felsorolásához.

source: After a customer user is selected, the *Customer User Information Center* dashboard will be opened. The dashboard contains many widgets.
hu: Miután egy ügyfél-felhasználó kiválasztásra került, az *Ügyfél-felhasználó információs-központ* vezérlőpult nyílik meg. A vezérlőpult több felületi elemet is tartalmaz.

source: Customer User Information Center Dashboard
hu: Ügyfél-felhasználó információs-központ vezérlőpult

source: Customer User Information Center Content Widgets
hu: Ügyfél-felhasználó információs-központ tartalmi felületi elemek

source: The *Customer IDs* widget is used to list all customers to whom the customer user belongs to. It is possible to edit the customer and see the details directly from the widget.
hu: Az *Ügyfél-azonosítók* felületi elem használható az összes olyan ügyfél felsorolásához, akikhez az ügyfél-felhasználó tartozik. Lehetőség van az ügyfél szerkesztésére és a részletek megtekintésére közvetlenül a felületi elemből.

source: Customer IDs Widget
hu: Ügyfél-azonosítók felületi elem

source: To see the details of a customer:
hu: Egy ügyfél részleteinek megtekintéséhez:

source: Click on the name of a customer.
hu: Kattintson egy ügyfél nevére.

source: See the customer users and all relevant tickets in the :doc:`customer-information-center`.
hu: Nézze meg az ügyfél-felhasználókat és az összes fontos jegyet az :doc:`customer-information-center` vezérlőpulton.

source: To search for tickets of a customer:
hu: Egy ügyfél jegyeinek kereséséhez:

source: The following widgets display tickets related to customer user.
hu: A következő felületi elemek az ügyfél-felhasználóra vonatkozó jegyeket jelenítik meg.

source: Assigned to customer user: tickets which are assigned to the customer user.
hu: Hozzárendelve az ügyfél-felhasználóhoz: azok a jegyek, amelyek hozzá vannak rendelve az ügyfél-felhasználóhoz.

source: Accessible for customer user: tickets which are accessible for customer user.
hu: Hozzáférhető az ügyfél-felhasználónak: azok a jegyek, amelyek hozzáférhetők az ügyfél-felhasználó számára.

source: Customer User Information Center Sidebar Widgets
hu: Ügyfél-felhasználó információs-központ oldalsáv felületi elemek

source: The *Customer User Information* widget displays information about the current customer user.
hu: Az *Ügyfélfelhasználó-információk* felületi elem információkat jelenít meg az aktuális ügyfél-felhasználóról.

source: Customer User Information Widget
hu: Ügyfélfelhasználó-információk felületi elem

source: Customer user information can be changed in :doc:`customer-user-administration`.
hu: Az ügyfélfelhasználó-információk az :doc:`customer-user-administration` menüpontban változtathatók meg.

source: Dashboard
hu: Vezérlőpult

source: After login to the agent interface, the agent dashboard will be displayed. This dashboard is a collection of widgets, which display customized important information for each agent.
hu: Az ügyintézői felületre bejelentkezés után az ügyintézői vezérlőpult jelenik meg. Ez a vezérlőpult felületi elemek gyűjteménye, amelyek fontos személyre szabott információkat jelenítenek meg minden egyes ügyintézőnek.

source: Agent Dashboard
hu: Ügyintézői vezérlőpult

source: The dashboard is the main page of the system, where you can get an overview of tickets and other things related to ticket activity. It is designed to be the starting point for an agent’s daily work. By default, it provides a quick summary of the tickets that are pending, escalated, new or open, and more information.
hu: A vezérlőpult a rendszer főoldala, ahol áttekintést kaphat a jegyekről és a jegytevékenységgel kapcsolatos egyéb dolgokról. Úgy tervezték, hogy ez legyen egy ügyintéző napi munkájának kezdőpontja. Alapértelmezetten azon jegyek gyors összegzését jeleníti meg, amelyek függőben vannak, eszkaláltak, újak vagy nyitottak, valamint egyéb információkat is nyújt.

source: One of the most important features about dashboard is that is completely customizable. That means you that can configure each part as you want, showing or hiding elements. It is even possible to relocate this elements within the same column by clicking on and dragging the header of an element, and dropping them elsewhere. Each element is named *widget*. The system has some widgets ready to use out of the box, but the modular design of the dashboard screen is prepared to integrate custom widgets easily.
hu: A vezérlőpult egyik legfontosabb szolgáltatása, hogy teljesen személyre szabható. Ez azt jelenti, hogy minden részét úgy állíthatja be, ahogy csak szeretné, megjeleníthet vagy elrejthet elemeket. Lehetséges még ezen elemek áthelyezése is ugyanazon oszlopon belül az elem fejlécére kattintva és elhúzva, majd máshova ejtve azokat. Az egyes elemeket *felületi elemnek* hívják. A rendszer számos azonnal használható, kulcsrakész felületi elemmel rendelkezik, de a vezérlőpult képernyő moduláris felépítése elő van készítve egyéni felületi elemek könnyű integrálásához.

source: The content of this screen is arranged in two main columns, on the left column you normally can see information about tickets classified by their states like: reminder, escalated, new, and open. On each of this widgets you can filter the results to see all of the tickets that you are allowed to access, tickets you have locked, the ones that are located in agent defined queues, among other filters. There are also other kind of widgets in this column and they are all described below.
hu: Ezen képernyő tartalma két főoszlopra rendezett. A bal oldali oszlopban normális esetben információkat láthat a jegyekről az állapotuk szerint osztályozva, mint például emlékeztető, eszkalált, új és nyitott. Ezen felületi elemek mindegyikén szűrheti a találatokat, hogy megtekinthesse az összes olyan jegyet, amelyhez hozzáférhet, azokat a jegyeket, amelyeket zárolt, azokat, amelyek az ügyintéző által meghatározott várólistákban találhatók egyéb szűrők között. Másfajta felületi elemek is vannak ebben az oszlopban, és ezek mind le vannak írva lentebb.

source: The dashboard is the main overview screen for agents. Use this screen to get full overview about the most important things: ticket lists, appointments, statistics, news.
hu: A vezérlőpult az ügyintézők fő áttekintő képernyője. Használja ezt a képernyőt, hogy teljes áttekintőt kapjon a legfontosabb dolgokról: jegylistákról, időpontokról, statisztikákról és hírekről.

source: Dashboard Header
hu: Vezérlőpult fejléc

source: The header consists of three parts.
hu: A fejléc három részből áll.

source: Avatar image
hu: Avatárkép

source: The :doc:`../avatar` and the :doc:`../avatar/logout` possibilities.
hu: A :doc:`../avatar` és a :doc:`../avatar/logout` lehetőségek.

source: Toolbar icons
hu: Eszköztár ikonok

source: Icons with numbers indicated some ticket actions with the number of related tickets. The icons and search boxes are not activated by default.
hu: Számokkal rendelkező ikonok, amelyek néhány jegyműveletet jeleznek a vonatkozó jegyek számával. Az ikonok és a keresődobozok alapértelmezetten nincsenek bekapcsolva.

source: Icons and search boxes can be activated in settings under *Frontend* → *Agent* → *Toolbar*.
hu: Az ikonok és a keresődobozok a *Frontend* → *Agent* → *Toolbar* beállítások alatt kapcsolhatók be.

source: Main menu
hu: Főmenü

source: The main menu of the agent interface.
hu: Az ügyintézői felület főmenüje.

source: The dashboard displays so called *widgets*. A widget is a box, that consists of a header, a filter and a data table. Each widget can be moved with drag and drop, and can have own settings.
hu: A vezérlőpult úgynevezett *felületi elemeket* jelenít meg. A felületi elem egy olyan doboz, amely egy fejlécből, egy szűrőből és egy adattáblázatból áll. Minden egyes felületi elem áthelyezhető fogd és vidd módon, valamint saját beállításokkal rendelkezhet.

source: Dashboard Widgets
hu: Vezérlőpult felületi elemek

source: My watched tickets: tickets that the agent has in his/her watched list (requires ``Ticket::Watcher`` setting to be turned on).
hu: Saját megfigyelt jegyek: azok a jegyek, amelyek az ügyintéző megfigyelési listáján vannak (a ``Ticket::Watcher`` beállítás bekapcsolását igényli).

source: My responsibilities: tickets that the agent is set as responsible (requires ``Ticket::Responsible`` setting to be turned on).
hu: Saját felelősségek: azok a jegyek, amelyeknél az ügyintéző felelősként van beállítva (a ``Ticket::Responsible`` beállítás bekapcsolását igényli).

source: Tickets in My Services: tickets that are assigned to services selected in :doc:`../avatar/personal-preferences`.
hu: Jegyek a szolgáltatásaimban: azok a jegyek, amelyek a :doc:`../avatar/personal-preferences` képernyőn kiválasztott szolgáltatásokhoz vannak rendelve.

source: The numbers indicate the number of tickets in each filter term.
hu: A számok a jegyek számát jelzik minden egyes szűrőkifejezésnél.

source: To add new widgets:
hu: Új felületi elemek hozzáadásához:

source: Click on the *Settings* widget in the right sidebar to expand it.
hu: Kattintson a *Beállítások* felületi elemre a jobb oldalsávban a kinyitásához.

source: Select the widgets you want to add.
hu: Válassza ki azokat a felületi elemeket, amelyeket hozzá szeretne adni.

source: To remove widgets:
hu: Felületi elemek eltávolításához:

source: Deselect the widgets you want to remove.
hu: Szüntesse meg azoknak a felületi elemeknek a kijelölését, amelyeket el szeretne távolítani.

source: You can also remove a widget, if you hover the mouse over the widget header and click on the *×* on the top right corner to close the widget.
hu: Úgy is eltávolíthat egy felületi elemet, ha a felületi elem fejléce fölé húzza az egeret, majd rákattint a jobb felső sarokban lévő *×* ikonra a felületi elem bezárásához.

source: To move widgets:
hu: Felületi elemek áthelyezéséhez:

source: Click on the widget header and hold down the mouse button.
hu: Kattintson a felületi elem fejlécére, és tartja lenyomva az egérgombot.

source: Drag the widget to the desired position.
hu: Húzza a felületi elemet a kívánt helyre.

source: Drop the widget by releasing the mouse button.
hu: Ejtse le a felületi elemet az egérgomb elengedésével.

source: Widgets can have own settings. To configure a widget:
hu: A felületi elemek saját beállításokkal rendelkezhetnek. Egy felületi elem beállításához:

source: Hover the mouse over the widget header.
hu: Vigye az egeret a felületi elem fejléce fölé.

source: Click on the gear icon in the top right corner.
hu: Kattintson a fogaskerék ikonra a jobb felső sarokban.

source: Change the number and set the visible columns by drag and drop.
hu: Változtassa meg a számot, és állítsa be a látható oszlopokat fogd és vidd módon.

source: Click on the *Save Changes* button.
hu: Kattintson a *Változtatások mentése* gombra.

source: Widget Settings
hu: Felületi elem beállítások

source: Dashboard Content Widgets
hu: Vezérlőpult tartalmi felületi elemek

source: The widgets can be different depending on the installed packages and system configuration settings.
hu: A felületi elemek eltérőek lehetnek a telepített csomagoktól és a rendszerbeállításoktól függően.

source: The *Running Process Tickets* widget lists the process tickets, that are started, but not finished yet.
hu: A *Futó folyamatjegyek* felületi elem azokat a folyamatjegyeket sorolja fel, amelyek elindultak, de még nem fejeződtek be.

source: Running Process Tickets Widget
hu: Futó folyamatjegyek felületi elem

source: The *Ticket Queue Overview* widget gives an overview as a ticket count matrix, where the rows represent queues and the columns represent the ticket states. Each cell displays the number of tickets on a defined state that belongs on a particular queue.
hu: A *Jegyvárólista áttekintő* felületi elem egy áttekintőt ad jegyszám mátrixként, ahol a sorok a várólistákat ábrázolják, és az oszlopok a jegyállapotokat képviselik. Minden egyes cella azon meghatározott állapotú jegyek számát jeleníti meg, amelyek az egyes várólistákhoz tartoznak.

source: Ticket Queue Overview Widget
hu: Jegyvárólista áttekintő felületi elem

source: The *Events Ticket Calendar* widget displays tickets in a calendar, but this widget does not work out-of-the-box.
hu: Az *Események jegynaptár* felületi elem egy naptárban sorolja fel a jegyeket, de ez a felületi elem nem működik előzetes beállítások nélkül.

source: To display the tickets in this calendar, the following settings need to be set by an **admin user**:
hu: Ahhoz, hogy jegyeket jelenítsen meg ebben a naptárban, a következő beállításokat kell beállítania egy **adminisztrátor felhasználónak**:

source: Create the following dynamic fields:
hu: Hozza létre a következő dinamikus mezőket:

source: Object
hu: Objektum

source: Type
hu: Típus

source: Name
hu: Név

source: Label
hu: Címke

source: Date / Time
hu: Dátum / Idő

source: Calendar Start Time
hu: Naptár kezdési idő

source: Calendar End Time
hu: Naptár befejezési idő

source: Navigate to *Frontend* → *Agent* → *View* and select a view to add the dynamic field to.
hu: Navigáljon a *Frontend* → *Agent* → *View* ághoz és válasszon egy nézetet, amelyhez a dinamikus mezőt hozzá kell adni.

source: For example add these dynamic fields to *New Phone Ticket* screen and *New Email Ticket* screen to set the dates at ticket creation time, or to *Ticket Free Fields* screen to set the dates for existing ticket in the *Miscellaneous* → *Free Fields* menu item of the :doc:`../tickets/ticket-zoom` screen.
hu: Például adja hozzá ezeket a dinamikus mezőket az *Új telefonos jegy* és az *Új e-mail jegy* képernyőkhöz, hogy a jegy létrehozásakor beállítsa ezeket a dinamikus mezőket, vagy adja hozzá a *Jegy szabad mezők* képernyőhöz, hogy beállítsa a dátumokat a meglévő jegyeknél a :doc:`../tickets/ticket-zoom` képernyő *Egyebek* → *Szabad mezők* menüpontjában.

source: ``TicketCreateStartTime`` → *1 – Enabled*
hu: ``TicketCreateStartTime`` → *1 – Engedélyezve*

source: ``TicketCreateEndTime`` → *1 – Enabled*
hu: ``TicketCreateEndTime`` → *1 – Engedélyezve*

source: Add more queues to ``DashboardEventsTicketCalendar###Queues`` setting (default is *Raw* queue only).
hu: Adjon több várólistát a ``DashboardEventsTicketCalendar###Queues`` beállításhoz (alapértelmezetten csak a *Raw* várólista van hozzáadva).

source: If the dynamic fields contain values for the tickets, the tickets are displayed in the widget.
hu: Ha a dinamikus mezők tartalmaznak értéket a jegyeknél, akkor a jegyek megjelennek a felületi elemen.

source: Hover the mouse over an entry to see the details of the ticket, or click on it to open the ticket in the :doc:`../tickets/ticket-zoom` screen.
hu: Vigye az egeret egy bejegyzés fölé a jegy részleteinek megtekintéséhez, vagy kattintson rá, hogy megnyissa a jegyet a :doc:`../tickets/ticket-zoom` képernyőn.

source: Events Ticket Calendar Widget
hu: Események jegynaptár felületi elem

source: Dashboard Sidebar Widgets
hu: Vezérlőpult oldalsáv felületi elemek

source: The *7 Day Stats* widget displays the number of created and closed tickets in the last seven days.
hu: A *7 napos statisztika* felületi elem az elmúlt hét napon létrehozott és lezárt jegyek számát jeleníti meg.

source: 7 Day Stats Widget
hu: 7 napos statisztika felületi elem

source: The *Upcoming Events* widget displays entries from the :doc:`../calendar`.
hu: A *Közelgő események* felületi elem a :doc:`../calendar` bejegyzéseit jeleníti meg.

source: Upcoming Events Widget
hu: Közelgő események felületi elem

source: The *Out Of Office* widget displays the agents, who are currently out of office. This information can be set in the *User Profile* module of the :doc:`../avatar/personal-preferences`.
hu: Az *Irodán kívül* felületi elem azokat az ügyintézőket jeleníti meg, akik jelenleg irodán kívül vannak. Ezt az információt a :doc:`../avatar/personal-preferences` képernyő *Felhasználói profil* moduljában lehet beállítani.

source: If currently no agents are out of office, this widget is not displayed.
hu: Ha jelenleg egyetlen ügyintéző sincs irodán kívül, akkor ez a felületi nem jelenik meg.

source: Out Of Office Widget
hu: Irodán kívül felületi elem

source: The *Latest updated FAQ articles* widget displays the FAQ articles, that are updated recently.
hu: A *Legutóbb frissített GyIK bejegyzések* felületi elem azokat a GyIK bejegyzéseket jeleníti meg, amelyeket nemrég frissítettek.

source: Latest Updated FAQ Articles Widget
hu: Legutóbb frissített GyIK bejegyzések felületi elem

source: The *Latest created FAQ articles* widget displays the FAQ articles, that are created recently.
hu: A *Legutóbb létrehozott GyIK bejegyzések* felületi elem azokat a GyIK bejegyzéseket jeleníti meg, amelyeket nemrég hoztak létre.

source: Latest Created FAQ Articles Widget
hu: Legutóbb létrehozott GyIK bejegyzések felületi elem

source: The *Logged-In Users* widget displays the currently online agents and customer users.
hu: A *Bejelentkezett felhasználók* felületi elem a jelenleg elérhető ügyintézőket és ügyfél-felhasználókat jeleníti meg.

source: Logged-In Users Widget
hu: Bejelentkezett felhasználók felületi elem

source: The *OTRS News* widget displays news from an RSS feed.
hu: Az *OTRS hírek* felületi elem híreket jelenít meg egy RSS hírforrásból.

source: To change the RSS feed source, see ``DashboardBackend###0410-RSS`` setting.
hu: Az RSS hírforrás megváltoztatásához nézze meg a ``DashboardBackend###0410-RSS`` beállítást.

source: OTRS News Widget
hu: OTRS hírek felületi elem

source: The *Appointments* widget displays the appointments for today, tomorrow and for this week.
hu: Az *Időpontok* felületi elem a mai, a holnapi és az erre a hétre megadott időpontokat jeleníti meg.
