Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: The name of this resource. Any type of characters can be entered to this field including uppercase letters and spaces. The name will be displayed in the overview table.
hu: Ennek az erőforrásnak a neve. Bármilyen típusú karakter beírható ebbe a mezőbe, beleértve a nagybetűket és a szóközt is. A név megjelenik az áttekintő táblázatban.

source: Description
hu: Leírás

source: Add additional information to this resource. It is recommended to always fill this field as a description of the resource with a full sentence for better clarity.
hu: Adjon további információkat ehhez az erőforráshoz. Mindig ajánlott egy teljes mondattal kitölteni ezt a mezőt az erőforrás leírásaként a jobb érthetőségért.

source: Location
hu: Hely

source: If the location contains a value, a related link icon will show up next to the field which by default links to Google map to get a better picture of the location.
hu: Ha a hely tartalmaz értéket, akkor az annak megfelelő hivatkozásikon jelenik meg a mező mellett, amely alapértelmezetten a Google térképre mutat, hogy jobb képet kapjon a helyről.

source: This link is configurable through the system configuration option ``AgentAppointmentEdit::Location::Link``.
hu: Ez a hivatkozás az ``AgentAppointmentEdit::Location::Link`` rendszerbeállítási lehetőségen keresztül állítható be.

source: Calendar \*
hu: Naptár \*

source: Select the calendar to whom the appointment will be added to.
hu: Annak a naptárnak a kiválasztása, amelyhez az időpontot hozzá kell adni.

source: Resource
hu: Erőforrás

source: `Resource planning <https://otrs.com/otrs-feature/resource-planning/>`__ is not part of the OTRS framework. Please contact us at sales@otrs.com for an upgrade.
hu: Az `erőforrás-tervezés <https://otrs.com/otrs-feature/resource-planning/>`__ nem része az OTRS keretrendszernek. Vegye fel a kapcsolatot velünk a sales@otrs.com címen a frissítéshez.

source: Start date
hu: Kezdődátum

source: The start date of the appointment.
hu: Az időpont kezdődátuma.

source: End date
hu: Befejezési dátum

source: The end date of the appointment.
hu: Az időpont befejezési dátuma.

source: All-day
hu: Egész nap

source: This checkbox indicates that the appointment takes place on the whole day. If it is checked, time of the start date and the end date will be disabled and set to 00:00.
hu: Ez a jelölőnégyzet azt jelzi, hogy az időpont egész napra vonatkozik. Ha be van jelölve, akkor a kezdődátum és a befejezési dátum ideje le lesz tiltva és 00:00 értékre lesz állítva.

source: Repeat
hu: Ismétlés

source: Define appointment recurrences and will be described separately, see *Repeating Appointments* below.
hu: Időpontismétlések meghatározása, amely különállóan kerül bemutatásra. Nézze meg a lenti *Ismétlődő időpontok* fejezetet.

source: Notification
hu: Értesítés

source: Define time periods an appointment notification should be sent before the appointment start.
hu: Időszakok meghatározása, ha időpont-értesítést kell küldeni az időpont kezdete előtt.

source: Appointment notifications can be set in admin interface. Please contact your administrator.
hu: Az időpont-értesítések az adminisztrátori felületen állíthatók be. Vegye fel a kapcsolatot a rendszergazdával.

source: Ticket
hu: Jegy

source: Tickets and other objects can be linked to the appointment with this search field.
hu: Jegyek és egyéb objektumok kapcsolhatók az időponthoz ezzel a keresőmezővel.

source: Usage of wildcards (\*) is also possible. Enter two asterisks (\*\*) to list all tickets.
hu: Helyettesítő karakterek (\*) használata is lehetséges. Írjon be két csillagot (\*\*) az összes jegy felsorolásához.

source: Repeating Appointments
hu: Ismétlődő időpontok

source: If appointments needs to be created in a recurring manner, it is possible to setup detailed information about the occurrences of an appointment.
hu: Ha az időpontokat ismétlődő módon kell létrehozni, akkor lehetőség van részletes információkat beállítani egy időpont előfordulásaival kapcsolatban.

source: To create repeating appointments:
hu: Ismétlődő időpontok létrehozásához:

source: Select *Start date* and *End date* (or check *All day*).
hu: Válassza ki a *Kezdődátumot* és a *Befejezési dátumot* (vagy jelölje be az *Egész nap* négyzetet).

source: Select from the pre-defined frequencies of the occurrences or choose *custom* settings.
hu: Válasszon az előfordulások előre meghatározott gyakoriságai közül, vagy válassza az *egyéni* beállításokat.

source: Choose either a date to repeat until or an amount of times to repeat.
hu: Válasszon egy végdátumot az ismétléshez, vagy válassza ki az ismétlések számát.

source: After all decisions are made and the settings are saved successfully, the appointment will be marked as recurring appointment. The parent appointment will be marked with circle-arrow-symbol and the child appointments with a chain-symbol.
hu: Miután minden döntést meghozott, és a beállítások sikeresen mentésre kerültek, az időpont ismétlődő időpontként lesz megjelölve. A szülőidőpont egy körkörös nyíl szimbólummal, a gyermekidőpontok egy lánc szimbólummal lesznek megjelölve.

source: Repeating Appointments Overview
hu: Ismétlődő időpontok áttekintő

source: Future changes to the parent appointment will affect the children automatically, without any further message. If an agent is about to change one of the child appointments, a message will ask what would they like to update.
hu: A szülőidőponton végzett későbbi változtatások automatikusan hatással lesznek a gyermekekre is, további figyelmeztetés nélkül. Ha egy ügyintéző a gyermekidőpontok egyikének megváltoztatására készül, akkor egy üzenetablak meg fogja kérdezni, hogy mit szeretne frissíteni.

source: Edit Repeating Appointment
hu: Ismétlődő időpont szerkesztése

source: If *All occurrences* going to be updated, the behavior will be the same as with the update of the parent appointment. All options (including the recurring settings) are changeable.
hu: Ha az *Összes előfordulás* frissítésére készül, akkor a működés megegyezik a szülőidőpont frissítésével. Az összes beállítás (beleértve az ismétlődés beállításait) megváltoztatható.

source: If *Just this occurrence* will be updated, it is not possible to change the repeating settings, but a related message and a link to the parent appointment will be provided.
hu: Ha *Csak ez az előfordulás* lesz frissítve, akkor nincs lehetőség megváltoztatni az ismétlődés beállításit, de egy kapcsolódó üzenet és a szülőidőpontra mutató hivatkozás lesz megjelenítve.

source: The enabled repeating option will be additionally displayed in the tool-tip of the related appointments.
hu: Az engedélyezett ismétlődési lehetőség is megjelenik továbbá a kapcsolódó időpontok buboréksúgóiban.

source: Resource Overview
hu: Erőforrás áttekintő

source: This feature is not available in *((OTRS)) Community Edition*. Upgrade to **OTRS** service package is required to to use this feature. Please contact us at sales@otrs.com for an upgrade.
hu: Ez a funkció nem érhető el az *((OTRS)) Community Edition* verzióban. Az **OTRS** szolgáltatáscsomagra való frissítés szükséges a funkció használatához. Vegye fel velünk a kapcsolatot a sales@otrs.com címen a frissítéshez.

source: Upgrade Dialog
hu: Frissítés párbeszédablak

source: Customers
hu: Ügyfelek

source: Use this menu to get overview screens for customers and customer users. Both customers and customer users can be managed here.
hu: Használja ezt a menüt, hogy áttekintő képernyőket kapjon az ügyfelekhez és az ügyfél-felhasználókhoz. Mind az ügyfelek, mind az ügyfél-felhasználók kezelhetők itt.

source: Customer Administration
hu: Ügyfél adminisztráció

source: Use this screen to add customer companies to the system. A fresh OTRS installation contains no customers by default. The customer management screen is available in the *Customer Administration* menu item of the *Customers* menu.
hu: Használja ezt a képernyőt, hogy ügyfél-vállalatokat adjon a rendszerhez. Egy friss OTRS telepítés alapértelmezetten nem tartalmaz ügyfeleket. Az ügyfélkezelés képernyő az *Ügyfelek* menü *Ügyfél adminisztráció* menüpontjában érhető el.

source: Customer Management Screen
hu: Ügyfélkezelés képernyő

source: Manage Customers
hu: Ügyfelek kezelése

source: Adding or editing a customer is possible only by using database back end. Using external directory services like LDAP will disable the customer management functionality.
hu: Egy ügyfél hozzáadása vagy szerkesztése csak az adatbázis háttérprogram használatával lehetséges. A külső könyvtárszolgáltatások használata (mint például az LDAP) letiltja az ügyfél kezelésének funkcionalitását.

source: To add a customer:
hu: Egy ügyfél hozzáadásához:

source: Click on the *Add Customer* button in the left sidebar.
hu: Kattintson az *Ügyfél hozzáadása* gombra a bal oldalsávban.

source: Add Customer Screen
hu: Ügyfél hozzáadása képernyő

source: Customers can not be deleted from the system. They can only be deactivated by setting the *Validity* option to *invalid* or *invalid-temporarily*.
hu: Az ügyfelek nem törölhetők a rendszerről. Azonban kikapcsolhatók az *Érvényesség* beállítás *érvénytelen* vagy *átmenetileg érvénytelen* értékre állításával.

source: To edit a customer:
hu: Egy ügyfél szerkesztéséhez:

source: Click on a customer in the list of customers.
hu: Kattintson egy ügyfélre az ügyfelek listájában.

source: Click on the *Save* or *Save and finish* button.
hu: Kattintson a *Mentés* vagy *Mentés és befejezés* gombra.

source: Edit Customer Screen
hu: Ügyfél szerkesztése képernyő

source: To find a customer:
hu: Egy ügyfél megkereséséhez:

source: Enter a search term to the search box in the left sidebar.
hu: Írjon be egy keresési kifejezést a keresődobozba a bal oldalsávban.

source: Click on the magnifying glass icon in the right part of the field or hit an ``Enter``.
hu: Kattintson a nagyító ikonra a mező jobb oldalán, vagy nyomja meg az ``Enter`` billentyűt.

source: If several customers are added to the system, use the search box to find a particular customer. Only the first 1000 customers are listed by default.
hu: Ha több ügyfél van hozzáadva a rendszerhez, akkor használja a keresődobozt egy bizonyos ügyfél megkereséséhez. Csak az első 1000 ügyfél van felsorolva alapértelmezetten.

source: Customer Settings
hu: Ügyfél beállításai

source: Customer ID \*
hu: Ügyfél-azonosító \*

source: The internal name of the customer. Should contain only letters, numbers and some special characters.
hu: Az ügyfél belső neve. Csak betűket, számokat és néhány különleges karaktert tartalmazhat.

source: Customer \*
hu: Ügyfél \*

source: Street
hu: Utca

source: The street name of the customer.
hu: Az ügyfél utcaneve.

source: Zip
hu: Irányítószám

source: The zip code of the customer.
hu: Az ügyfél postai irányítószáma.

source: City
hu: Város

source: The headquarter city of the customer.
hu: Az ügyfél székhelyének települése.

source: Country
hu: Ország

source: The country of the customer. Choose a country from the list.
hu: Az ügyfél országa. Válasszon egy országot a listából.

source: The web page or other URL of the customer.
hu: Az ügyfél weboldala vagy egyéb URL-e.

source: Comment
hu: Megjegyzés

source: Add additional information to this resource. It is recommended to always fill this field as a description of the resource with a full sentence for better clarity, because the comment will be also displayed in the overview table.
hu: Adjon további információkat ehhez az erőforráshoz. Mindig ajánlott egy teljes mondattal kitölteni ezt a mezőt az erőforrás leírásaként a jobb érthetőségért, mert a megjegyzés is megjelenik az áttekintő táblázatban.

source: Validity \*
hu: Érvényesség \*

source: Set the validity of this resource. Each resource can be used in OTRS only, if this field is set to *valid*. Setting this field to *invalid* or *invalid-temporarily* will disable the use of the resource.
hu: Állítsa be ennek az erőforrásnak az érvényességét. Minden erőforrás csak akkor használható az OTRS-ben, ha ez a mező *érvényes* értékre van állítva. Ennek a mezőnek az *érvénytelen* vagy *átmenetileg érvénytelen* értékre állításával letiltja az erőforrás használatát.

source: Customer Information Center
hu: Ügyfélinformációs-központ

source: Customer information center is a dashboard, which displays all relevant tickets and customer users belong to the customer. This dashboard has the same purpose as the agent dashboard: to see all relevant information at a glance.
hu: Az ügyfélinformációs-központ egy olyan vezérlőpult, amely megjeleníti az ügyfélhez tartozó összes fontos jegyet és ügyfél-felhasználót. Ennek a vezérlőpultnak ugyanaz a célja mint az ügyintézői vezérlőpultnak: az összes fontos információ megtekintése egyetlen pillantással.

source: Use this screen to access the customer dashboard. The dashboard is available in the *Customer Information Center* menu item of the *Customers* menu.
hu: Használja ezt a képernyőt, hogy hozzáférjen az ügyfél vezérlőpulthoz. A vezérlőpult az *Ügyfelek* menü *Ügyfélinformációs-központ* menüpontjában érhető el.

source: Manage Customer Tickets
hu: Ügyféljegyek kezelése

source: Clicking on the *Customer Information Center* menu item will open a modal search dialog to search for a customer or a customer user. At least two characters need to be entered here.
hu: Az *Ügyfélinformációs-központ* menüpontra kattintva egy kizárólagos keresőablakot fog megnyitni egy ügyfél vagy ügyfél-felhasználó kereséséhez. Legalább két karaktert be kell írni ide.

source: Customer or Customer User Search Dialog
hu: Ügyfél vagy ügyfél-felhasználó keresése párbeszédablak

source: Usage of wildcards (\*) is also possible. Enter two asterisks (\*\*) to list all customers or customer users.
hu: Helyettesítő karakterek (\*) használata is lehetséges. Írjon be két csillagot (\*\*) az összes ügyfél vagy ügyfél-felhasználó felsorolásához.

source: After a customer or a customer user is selected, the *Customer Information Center* dashboard will be opened. The dashboard contains many widgets.
hu: Miután egy ügyfél vagy egy ügyfél-felhasználó kiválasztásra került, az *Ügyfélinformációs-központ* vezérlőpult nyílik meg. A vezérlőpult több felületi elemet is tartalmaz.

source: The order of the widgets can be rearranged by drag and drop, and the widgets can be removed with the close icon on the top right corner of each widget.
hu: A felületi elemek sorrendje átrendezhető fogd és vidd módon, és a felületi elemek eltávolíthatók az egyes felületi elemek jobb felső sarkában lévő bezárás ikonnal.

source: See chapter :doc:`../dashboard/dashboard` for more detailed explanation of managing widgets.
hu: Nézze meg a :doc:`../dashboard/dashboard` fejezetet a felületi elemek kezelésének részletesebb magyarázatáért.

source: Customer Information Center Dashboard
hu: Ügyfélinformációs-központ vezérlőpult

source: Customer Information Center Content Widgets
hu: Ügyfélinformációs-központ tartalmi felületi elemek

source: The *Customer Users* widget is used to list all customer users belong to the customer. It is possible to add or edit the customer users, see the details and create tickets directly from the widget.
hu: Az *Ügyfél-felhasználók* felületi elem használható az ügyfélhez tartozó összes ügyfél-felhasználó felsorolásához. Lehetőség van az ügyfél-felhasználók hozzáadására vagy szerkesztésére, a részletek megtekintésére, valamint jegyek létrehozására közvetlenül a felületi elemből.

source: Customer Users Widget
hu: Ügyfél-felhasználók felületi elem

source: To add a new customer user:
hu: Egy új ügyfél-felhasználó hozzáadásához:

source: Click on the *Add Customer User* button in the top of the widget.
hu: Kattintson az *Ügyfél-felhasználó hozzáadása* gombra a felületi elem tetején.

source: To edit a customer user:
hu: Egy ügyfél-felhasználó szerkesztéséhez:

source: Click on the pencil icon in the last column of the table.
hu: Kattintson a ceruza ikonra a táblázat utolsó oszlopában.

source: To see the details of a customer user:
hu: Egy ügyfél-felhasználó részleteinek megtekintéséhez:

source: Click on the name of a customer user.
hu: Kattintson egy ügyfél-felhasználó nevére.

source: See the customer and all relevant tickets in the :doc:`customer-user-information-center`.
hu: Nézze meg az ügyfelet és az összes fontos jegyet az :doc:`customer-user-information-center` vezérlőpulton.

source: To create new ticket for a customer user:
hu: Új jegy létrehozásához egy ügyfél-felhasználó számára:

source: Click on the *Create* link in the *Phone Ticket* or *Email Ticket* column.
hu: Kattintson a *Létrehozás* hivatkozásra a *Telefonos jegy* vagy az *E-mail jegy* oszlopban.

source: Follow the instruction in :doc:`../tickets/new-phone-ticket` or in :doc:`../tickets/new-email-ticket` screen.
hu: Kövesse az :doc:`../tickets/new-phone-ticket` vagy az :doc:`../tickets/new-email-ticket` képernyőn lévő utasításokat.

source: To search for tickets of a customer user:
hu: Egy ügyfél-felhasználó jegyeinek kereséséhez:

source: Click on the numbers in the *Open* or *Closed* column.
hu: Kattintson a számokra a *Nyitott* vagy *Lezárt* oszlopban.

source: Find the needed ticket in the new screen.
hu: Keresse meg a szükséges jegyet az új képernyőn.

source: The following widgets display tickets related to customer.
hu: A következő felületi elemek az ügyfélre vonatkozó jegyeket jelenítik meg.

source: Each ticket widget has own filter for displaying:
hu: Minden egyes jegy felületi elemnek saját szűrője van az alábbiak megjelenítéséhez:

source: My locked tickets: tickets which are locked by the current agent.
hu: Saját zárolt jegyek: azok a jegyek, amelyeket az aktuális ügyintéző zárolt.

source: Tickets in My Queues: tickets which are in queues selected in :doc:`../avatar/personal-preferences`.
hu: Jegyek a várólistáimban: azok a jegyek, amelyek a :doc:`../avatar/personal-preferences` képernyőn megadott várólistákban vannak.

source: All tickets: all tickets in this kind of widget.
hu: Összes jegy: ezen típusú felületi elem összes jegye.

source: The *Reminder Tickets* widget lists the pending tickets. Pending tickets are set for later work by the agent, and the reminder time is going to expire soon.
hu: Az *Emlékeztető jegyek* felületi elem a függőben lévő jegyeket sorolja fel. A függőben lévő jegyeket későbbi munkavégzéshez állította be az ügyintéző, és az emlékeztető idejük hamarosan le fog járni.

source: Reminder Tickets Widget
hu: Emlékeztető jegyek felületi elem

source: The *Escalated Tickets* widget lists the escalated tickets. Escalated tickets are after the time set in service level agreement, and therefore needs to be worked on them immediately.
hu: Az *Eszkalált jegyek* felületi elem az eszkalált jegyeket sorolja fel. Az eszkalált jegyek a szolgáltatási megállapodásban beállított idő után vannak, és ennélfogva azonnal dolgozni kell velük.

source: Escalated Tickets Widget
hu: Eszkalált jegyek felületi elem

source: The *New Tickets* widget lists the recently created tickets. New tickets are not handled by an agent yet.
hu: Az *Új jegyek* felületi elem a legutóbb létrehozott jegyeket sorolja fel. Az új jegyekkel még nem foglalkozott az ügyintéző.

source: New Tickets Widget
hu: Új jegyek felületi elem

source: The *Open Tickets* widget lists the open tickets. Open tickets represent the current work done by the agent.
hu: A *Nyitott jegyek* felületi elem a nyitott jegyeket sorolja fel. A nyitott jegyek az ügyintéző által végzett aktuális munkát jelentik.

source: Open Tickets Widget
hu: Nyitott jegyek felületi elem

source: Customer Information Center Sidebar Widgets
hu: Ügyfélinformációs-központ oldalsáv felületi elemek

source: The following widgets are located on the right sidebar. There is a *Settings* widget to turn other widgets on or off, and some information widgets also displayed here.
hu: A következő felületi elemek a jobb oldalsávban találhatók. Van egy *Beállítások* felületi elem az egyéb felületi elemek be- vagy kikapcsolásához, valamint néhány információs felületi elem is itt jelenik meg.

source: The *Settings* widget lists all available widgets on the screen.
hu: A *Beállítások* felületi elem sorolja fel a képernyőn lévő az összes elérhető felületi elemet.

source: Settings Widget
hu: Beállítások felületi elem

source: To turn on or off a widget:
hu: Egy felület elem be- vagy kikapcsolásához:

source: Expand the *Settings* widget in the right sidebar by clicking on its header bar.
hu: Nyissa ki a *Beállítások* felületi elemet a jobb oldalsávban a fejlécsávjára kattintva.

source: Modify the checked state of a checkbox.
hu: Módosítsa egy jelölőnégyzet bejelölési állapotát.

source: Click on the *Save settings* button.
hu: Kattintson a *Beállítások mentése* gombra.

source: The *Company Status* widget displays the number of tickets of the current customer categorized by state.
hu: A *Vállalat állapot* felületi elem az aktuális ügyfél jegyeinek számát jeleníti meg állapot szerint osztályozva.

source: Company Status Widget
hu: Vállalat állapot felületi elem

source: The *Customer Information* widget displays information about the current customer.
hu: Az *Ügyfél-információk* felületi elem információkat jelenít meg az aktuális ügyfélről.

source: Customer Information Widget
hu: Ügyfél-információk felületi elem

source: Customer information can be changed in :doc:`customer-administration`.
hu: Az ügyfél-információk az :doc:`customer-administration` menüpontban változtathatók meg.

source: Customer User Administration
hu: Ügyfél-felhasználó adminisztráció

source: A record of who your company deals with requires more information about that individual: physical location for shipping and billing purposes, as well as contact information for email and phone contact.
hu: Annak a személynek az aktája, akivel a vállalat foglalkozik, több információt igényel az adott személyről: fizikai hely szállítási és számlázási célok miatt, valamint az e-mail és a telefonos kapcsolati elérhetőségei.

source: OTRS offers a great way to save individual information about contacts within organizations which your company serves. You can add as many personal connections into OTRS as needed.
hu: Az OTRS nagyszerű módot biztosít a partnerek személyes információnak elmentéséhez azon szervezeten belül, amelyet az Ön vállalata szolgál ki. Annyi személyes kapcsolati adatot adhat hozzá az OTRS-be, amennyi csak szükséges.

source: Use this screen to add a customer user to the system. A fresh OTRS installation contains no customer users by default. The customer user management screen is available in the *Customer User Administration* menu item of the *Customers* menu.
hu: Használja ezt a képernyőt, hogy egy ügyfél-felhasználót adjon a rendszerhez. Egy friss OTRS telepítés alapértelmezetten nem tartalmaz ügyfél-felhasználókat. Az ügyfél-felhasználó kezelésének képernyője az *Ügyfelek* menü *Ügyfél-felhasználó adminisztráció* menüpontjában érhető el.

source: Customer User Management Screen
hu: Ügyfél-felhasználó kezelésének képernyője

source: Manage Customer Users
hu: Ügyfél-felhasználók kezelése

source: A customer user can only be added to the system when at least one customer exists. Create a customer in :doc:`customer-administration` first.
hu: Egy ügyfél-felhasználót csak akkor lehet hozzáadni a rendszerhez, ha legalább egy ügyfél már létezik. Először hozzon létre egy ügyfelet az :doc:`customer-administration` menüpontban.

source: Adding or editing a customer user is possible only by using database back end. Using external directory services like LDAP will disable the customer user management functionality.
hu: Egy ügyfél-felhasználó hozzáadása vagy szerkesztése csak az adatbázis háttérprogram használatával lehetséges. A külső könyvtárszolgáltatások használata (mint például az LDAP) letiltja az ügyfél-felhasználó kezelésének funkcionalitását.
