Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: Manage Reports
hu: Jelentések kezelése

source: To create a new report:
hu: Egy új jelentés létrehozásához:

source: Click on the *Add Report* button in the left sidebar.
hu: Kattintson a *Jelentés hozzáadása* gombra a bal oldalsávban.

source: You will be redirected to *Edit Report* screen to edit the report details.
hu: Át lesz irányítva a *Jelentés szerkesztése* képernyőre a jelentés részleteinek szerkesztéséhez.

source: Add Report Screen
hu: Jelentés hozzáadása képernyő

source: To edit a report:
hu: Egy jelentés szerkesztéséhez:

source: Click on a report in the list of reports or you are already redirected here from *Add Report* screen.
hu: Kattintson egy jelentésre a jelentések listájában vagy már átirányításra került ide a *Jelentés hozzáadása* képernyőről.

source: Modify the fields and the report details.
hu: Módosítsa a mezőket és a jelentés részleteit.

source: Edit Report Details Screen
hu: Jelentés részleteinek szerkesztése képernyő

source: To delete a report:
hu: Egy jelentés törléséhez:

source: Click on the trash icon in the list of reports.
hu: Kattintson a kuka ikonra a jelentések listájában.

source: Click on the *OK* button in the confirmation screen.
hu: Kattintson az *OK* gombra a megerősítő képernyőn.

source: To run a report immediately:
hu: Egy jelentés azonnali futtatásához:

source: Click on the *Run now* link in the list of reports.
hu: Kattintson a *Futtatás most* hivatkozásra a jelentések listájában.

source: Click on the *Run now* button in the new screen.
hu: Kattintson a *Futtatás most* gombra az új képernyőn.

source: View Report Screen
hu: Jelentés megtekintése képernyő

source: General Report Settings
hu: Jelentés általános beállításai

source: Automatic Generation Settings
hu: Automatikus előállítás beállításai

source: Automatic generation times (cron)
hu: Automatikus előállítás időpontjai (cron)

source: Specify when the report should be automatically generated in cron format.
hu: Annak megadása cron formátumban, hogy a jelentést mikor kell automatikusan előállítani.

source: For more information see the `Cron article on Wikipedia <https://en.wikipedia.org/wiki/Cron>`__.
hu: További információkért nézze meg a `Cron szócikket a Wikipédián <https://hu.wikipedia.org/wiki/Cron>`__.

source: Times are in the system timezone.
hu: Az idők a rendszer időzónában vannak.

source: Automatic generation language
hu: Automatikus előállítás nyelve

source: The language to be used when the report is automatically generated.
hu: A jelentés automatikus előállításakor használandó nyelv.

source: Email subject
hu: E-mail tárgya

source: Specify the subject for the automatically generated email.
hu: A tárgy megadása az automatikusan előállított e-mailhez.

source: Email body
hu: E-mail törzse

source: Specify the text for the automatically generated email.
hu: A szöveg megadása az automatikusan előállított e-mailhez.

source: Email recipients
hu: E-mail címzettjei

source: Specify recipient email addresses (comma separated).
hu: A címzett e-mail címeinek megadása (vesszővel elválasztva).

source: Output settings
hu: Kimeneti beállítások

source: Headline
hu: Főcím

source: This text will be used as headline text of the report.
hu: Ez a szöveg lesz használva a jelentés főcím szövegeként.

source: Title
hu: Cím

source: The title of the report.
hu: A jelentés címe.

source: Caption for preamble
hu: Az előszó felirata

source: The caption for preamble included in the report.
hu: A jelentésben lévő előszó felirata.

source: Preamble
hu: Előszó

source: The preamble text of the report.
hu: A jelentés előszó szövege.

source: Caption for epilogue
hu: Az utószó felirata

source: The caption for epilogue included in the report.
hu: A jelentésben lévő utószó felirata.

source: Epilogue
hu: Utószó

source: The epilogue text of the report.
hu: A jelentés utószó szövege.

source: Statistics
hu: Statisztikák

source: Add statistic to report
hu: Statisztika hozzáadása a jelentéshez

source: Select one or more :doc:`statistics` to be added to the report. Each added statistics have an own overview and settings screen.
hu: Válasszon egyet vagy többet a :doc:`statistics` közül a jelentésbe történő hozzáadáshoz. Minden egyes hozzáadott statisztika saját áttekintővel és beállítások képernyővel rendelkezik.

source: After all information is collected and set, click on the *Save* or *Save and finish* button to save the report.
hu: Az összes információ összegyűjtése és beállítása után kattintson a *Mentés* vagy a *Mentés és befejezés* gombra a jelentés mentéséhez.

source: Use this screen to manage statistics. A fresh OTRS installation already contains some statistics by default. The statistics management screen is available in the *Statistics* menu item of the *Reports* menu.
hu: Használja ezt a képernyőt a statisztikák kezeléséhez. Egy friss OTRS telepítés alapértelmezetten már tartalmaz néhány statisztikát. A statisztikakezelés képernyő a *Jelentések* menü *Statisztikák* menüpontjában érhető el.

source: Statistics Overview Screen
hu: Statisztikák áttekintő képernyő

source: Manage Statistics
hu: Statisztikák kezelése

source: Three type of statistics are available in OTRS.
hu: Háromféle statisztika érhető el az OTRS-ben.

source: Add Statistics Screen
hu: Statisztikák hozzáadása képernyő

source: Dynamic Matrix
hu: Dinamikus mátrix

source: Each cell contains a singular data point.
hu: Minden egyes cella egyetlen adatpontot tartalmaz.

source: Dynamic List
hu: Dinamikus lista

source: Each row contains data of one entity.
hu: Minden egyes sor egy bejegyzés adatát tartalmazza.

source: Static
hu: Statikus

source: Non-configurable complex statistics.
hu: Nem beállítható összetett statisztikák.

source: To create a new statistics:
hu: Egy új statisztika létrehozásához:

source: Click on the *Add Statistics* button in the left sidebar.
hu: Kattintson a *Statisztikák hozzáadása* gombra a bal oldalsávban.

source: Select the type for the new statistics.
hu: Válassza ki a típust az új statisztikához.

source: Add General Specification Section
hu: Általános specifikáció hozzáadása szakasz

source: To edit a statistics:
hu: Egy statisztika szerkesztéséhez:

source: Click on a statistics number in the list of statistics.
hu: Kattintson egy statisztika számára a statisztikák listájában.

source: Modify the fields and the statistics details.
hu: Módosítsa a mezőket és a statisztika részleteit.

source: Edit General Specification Section
hu: Általános specifikáció szerkesztése szakasz

source: To import a statistics:
hu: Egy statisztika importálásához:

source: Click on the *Import Statistics* button in the left sidebar.
hu: Kattintson a *Statisztikák importálása* gombra a bal oldalsávban.

source: Click on the *Browse…* button and select a previously exported ``.xml`` file.
hu: Kattintson a *Tallózás…* gombra, és válaszon egy korábban exportált ``.xml`` fájlt.

source: Click on the *Import* button.
hu: Kattintson az *Importálás* gombra.

source: Import Statistics Configuration Screen
hu: Statisztikák beállításának importálása képernyő

source: To export a statistics:
hu: Egy statisztika exportálásához:

source: Click on the download icon in list of statistics.
hu: Kattintson a letöltés ikonra a statisztikák listájában.

source: Choose a location in your computer to save the ``.xml`` file.
hu: Válasszon egy helyet a számítógépén az ``.xml`` fájl mentéséhez.

source: To delete a statistics:
hu: Egy statisztika törléséhez:

source: Click on the trash icon in the list of statistics.
hu: Kattintson a kuka ikonra a statisztikák listájában.

source: To run a statistics:
hu: Egy statisztika futtatásához:

source: Click on the play icon in list of statistics.
hu: Kattintson a lejátszás ikonra a statisztikák listájában.

source: Review the statistics details.
hu: Vizsgálja felül a statisztika részleteit.

source: Click on the *Run now* button.
hu: Kattintson a *Futtatás most* gombra.

source: View Statistics Screen
hu: Statisztikák megtekintése képernyő

source: To preview a statistics:
hu: Egy statisztika előnézetéhez:

source: Go the the edit screen of a statistics.
hu: Menjen egy statisztika szerkesztőképernyőjéhez.

source: See the preview.
hu: Nézze meg az előnézetet.

source: Change the settings to view different type of graphs.
hu: Változtassa meg a beállításokat a különböző típusú grafikonok megtekintéséhez.

source: Change the values of *X-axis*, *Y-axis* and *Filter* with the respective buttons.
hu: Változtassa meg az *X-tengely*, az *Y-tengely* és a *Szűrő* értékeit a megfelelő gombokkal.

source: Statistics Preview Widget
hu: Statisztikák előnézet felületi elem

source: The preview uses random data and does not consider data filters.
hu: Az előnézet véletlenszerű adatokat használ, és nincs tekintettel az adatszűrőkre.

source: General Statistics Specification
hu: Statisztikák általános specifikációi

source: Permissions \*
hu: Jogosultságok \*

source: You can select one or more groups to define access for different agents.
hu: Kiválaszthat egy vagy több csoportot a hozzáférés meghatározásához a különböző ügyintézőknél.

source: Result formats \*
hu: Eredmény formátumok \*

source: You can select, in which format should be able to see the statistics.
hu: Kiválaszthatja, hogy mely formátumban kell megtekinteni a statisztikát.

source: Time Zone \*
hu: Időzóna \*

source: The selected time periods in the statistics are time zone neutral.
hu: A kiválasztott időszakok a statisztikában időzóna semlegesek.

source: Create summation row
hu: Összegző sor létrehozása

source: Generate an additional row containing sums for all data rows.
hu: Egy további sort állít elő, amely az összes adatsor összegeit tartalmazza.

source: Create summation column
hu: Összegző oszlop létrehozása

source: Generate an additional column containing sums for all data columns.
hu: Egy további oszlopot állít elő, amely az összes adatoszlop összegeit tartalmazza.

source: Cache results
hu: Eredmények gyorstárazása

source: Stores statistics result data in a cache to be used in subsequent views with the same configuration (requires at least one selected time field).
hu: Eltárolja a statisztikák eredményadatait egy gyorsítótárban az azonos beállítással rendelkező későbbi nézetekben való használathoz (legalább egy kiválasztott időmezőt igényel).

source: Show as dashboard widget
hu: Megjelenítés vezérlőpult felületi elemként

source: Provide the statistics as a widget that agents can activate in their dashboard.
hu: A statisztika biztosítása felületi elemként, amelyet az ügyintézők aktiválhatnak a vezérlőpultjukon.

source: Enabling the dashboard widget will activate caching for this statistics in the dashboard.
hu: A vezérlőpult felületi elem engedélyezése aktiválni fogja a statisztika gyorsítótárának használatát a vezérlőpulton.

source: Set the validity of this resource. Each resource can be used in OTRS only, if this field is set to *valid*. Setting this field to *invalid* will disable the use of the resource.
hu: Állítsa be ennek az erőforrásnak az érvényességét. Minden erőforrás csak akkor használható az OTRS-ben, ha ez a mező *érvényes* értékre van állítva. Ennek a mezőnek az *érvénytelen* értékre állításával letiltja az erőforrás használatát.

source: Search function can be used to search everything inside OTRS. This function looks for the search term in tickets, articles and FAQ articles, as well as in attached documents.
hu: A keresési funkció arra használható, hogy bármit megkeressen az OTRS-en belül. Ez a funkció a keresési kifejezést jegyekben, bejegyzésekben és GyIK bejegyzésekben keresi, valamint a hozzájuk csatolt dokumentumokban is.

source: Use this menu item to search for something. The *Search Results* screen is available, if you click on the magnification glass icon in the main menu, enter a search term and hit *Enter* key on your keyboard.
hu: Használja ezt a menüpontot, hogy megkeressen valamit. A *Keresési eredmények* képernyő akkor érhető el, ha rákattint a nagyító ikonra a főmenüben, beír egy keresési kifejezést, majd lenyomja az *Enter* billentyűt a billentyűzeten.

source: If the search has results, a new screen will open.
hu: Ha a keresésnek vannak eredményei, akkor egy új képernyő nyílik meg.

source: This screen lists all objects that matches the search term. The objects are grouped by type.
hu: Ez a képernyő felsorolja az összes olyan objektumot, amely illeszkedik a keresési kifejezésre. Az objektumok típus szerint vannak csoportosítva.

source: To find the desired object:
hu: A kívánt objektum megkereséséhez:

source: Select a type in the header of the widget.
hu: Válasszon egy típust a felületi elem fejlécében.

source: Use the filter in the right sidebar to narrow the result.
hu: Használja a jobb oldalsávban lévő szűrőt az eredmények szűkítéséhez.

source: There is an option *All* to see all type of object.
hu: Létezik egy *Összes* lehetőség is az összes objektumtípus megtekintéséhez.

source: Tickets
hu: Jegyek

source: A ticket is similar to a medical report created for a hospital patient. When a patient first visits the hospital, a medical report is created to hold all necessary personal and medical information on him. Over multiple visits, as he is attended to by the same or additional doctors, the attending doctor updates the report by adding new information on the patient’s health and the ongoing treatment. This allows any other doctors or the nursing staff to get a complete picture on the case at hand. When the patient recovers and leaves the hospital, all information from the medical report is archived and the report is closed.
hu: Egy jegy hasonló a kórházi betegnek létrehozott orvosi jelentéshez. Ha egy beteg először látogatja meg a kórházat, akkor egy orvosi jelentést hoznak létre az összes szükséges személyes és orvosi információ tárolására a betegről. Több látogatás alkalmával, amint ugyanaz vagy további orvosok látják el, az ellátó orvos frissíti a jelentést a beteg egészségi állapotáról és a folyamatos kezelésről szóló új információk hozzáadásával. Ez teszi lehetővé bármely más orvosnak vagy az ápolószemélyzetnek, hogy teljes képet kapjanak a szóban forgó ügyben. Ha a beteg meggyógyul és elhagyja a kórházat, akkor az orvosi jelentés minden információját archiválják, és a jelentést lezárják.

source: Ticket systems such as OTRS handle tickets like normal emails. The messages are saved in the system. When a customer sends a request, a new ticket is generated by the system which is comparable to a new medical report being created. The response to this new ticket is comparable to a doctor’s entry in the medical report. A ticket is closed if an answer is sent back to the customer, or if the ticket is separately closed by the system. If a customer responds again on an already closed ticket, the ticket is reopened with the new information added.
hu: A jegyrendszerek – mint például az OTRS – úgy kezelik a jegyeket mint a normál leveleket. Az üzenetek a rendszerben vannak elmentve. Ha egy ügyfél kérést küld, akkor a rendszer egy új jegyet állít elő, amely egy létrehozott orvosi jelentéssel hasonlítható össze. Az új jegyre adott válasz hasonló egy orvos bejegyzésével az orvosi jelentésen. Egy jegy lezárásra kerül, ha egy választ visszaküldtek az ügyfélnek, vagy ha a jegyet külön lezárta a rendszer. Ha egy ügyfél ismét kérést intéz egy már lezárt jegyre, akkor a jegyet újranyitják az új információk hozzáadásával.

source: Ticket Zoom Screen
hu: Jegynagyítás képernyő

source: Every ticket is stored and archived with complete information. Since tickets are handled like normal emails, attachments and contextual annotations will also be stored with each email. In addition, information on relevant dates, employees involved, working time needed for ticket resolution, etc. are also saved. At any later stage, tickets can be sorted, and it is possible to search through and analyze all information using different filtering mechanisms.
hu: Minden jegy a teljes információval kerül tárolásra és archiválásra. Mivel a jegyeket úgy kezelik mint a normál leveleket, a mellékletek és a szövegre vonatkozó jegyzetek is el lesznek tárolva minden egyes levéllel. Továbbá a fontos dátumok, résztvevő alkalmazottak, a jegy megoldásához szükséges munkaidő, stb. információk is mentésre kerülnek. Bármely későbbi állapotban a jegyek rendezhetők, és lehetséges a keresés bennük, valamint minden információ elemzése különböző szűrési mechanizmus használatával.

source: Escalation View
hu: Eszkalációs nézet

source: Use this screen to view tickets in specific escalation time periods. The *Escalation View* screen is available in the *Escalation View* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt a bizonyos eszkalációs időszakokban lévő jegyek megtekintéséhez. Az *Eszkalációs nézet* képernyő a *Jegyek* menü *Eszkalációs nézet* menüpontjában érhető el.

source: This screen has three different views: small, medium and large. You can change the views with the buttons in the right side of the widget: *S* means *small*, *M* means *medium* and *L* means *large*.
hu: Ez a képernyő három különböző nézettel rendelkezik: kicsi, közepes és nagy. A felületi elem jobb oldalán lévő gombokkal változtathatja meg a nézeteket: a *S* a *kicsi*, az *M* a *közepes* és az *L* a *nagy* nézetet jelenti.

source: Escalation View Widget Header
hu: Eszkalációs nézet felületi elem fejléce

source: Each view has a filter in the top of the widget to list tickets only in a specific escalation time period.
hu: Minden nézetnek van egy szűrője a felületi elem tetején, hogy csak egy adott eszkalációs időszakban lévő jegyeket soroljon fel.

source: Today
hu: Ma

source: Tickets, that have a deadline today.
hu: Azok a jegyek, amelyeknek ma van a határideje.

source: Tomorrow
hu: Holnap

source: Tickets, that have a deadline tomorrow.
hu: Azok a jegyek, amelyeknek holnap van a határideje.

source: Next week
hu: Következő hét

source: Tickets, that have a deadline on the next week.
hu: Azok a jegyek, amelyeknek a következő héten van a határideje.

source: Small Escalation View
hu: Kis eszkalációs nézet

source: This view lists tickets in a table format.
hu: Ez a nézet táblázatos formátumban sorolja fel a jegyeket.

source: Small Escalation View Screen
hu: Kis eszkalációs nézet képernyő

source: To limit the number of displayed tickets per page:
hu: Az oldalanként megjelenített jegyek számának korlátozásához:

source: Select the maximum number of tickets displayed per page.
hu: Válassza ki az oldalanként megjelenített jegyek legnagyobb számát.

source: To set the displayed columns and adjust order of columns:
hu: A megjelenített oszlopok beállításához és az oszlopsorrend meghatározásához:

source: Move columns from *Available Columns* to *Visible Columns* or vice versa.
hu: Helyezze át az oszlopokat az *Elérhető oszlopokból* a *Látható oszlopokba* vagy fordítva.

source: Rearrange columns in *Visible Columns* by drag and drop.
hu: Rendezze át a *Látható oszlopokban* lévő oszlopokat fog és vidd módon.

source: Use the filter box to find a particular column in *Available Columns* by just typing the name to filter.
hu: Használja a szűrődobozt egy bizonyos oszlop megkereséséhez az *Elérhető oszlopokban* azáltal, hogy egyszerűen begépeli a nevét a szűrőbe.

source: To sort tickets by a specific attribute:
hu: Jegyek rendezéséhez egy bizonyos attribútum alapján:

source: Click on a column header to sort tickets by the selected attribute.
hu: Kattintson egy oszlopfejlécre a jegyek rendezéséhez a kiválasztott attribútum szerint.

source: Click on the column header again to change the sort order.
hu: Kattintson ismét az oszlopfejlécre a rendezési sorrend megváltoztatásához.

source: It is possible to filter tickets by a specific attribute, but not all attributes can be used as filter. The filterable attributes are marked with a filter icon in the column header.
hu: Lehetőség van a jegyek szűrésére egy bizonyos attribútum szerint, de nem minden attribútum használható szűrőként. A szűrhető attribútumok egy szűrő ikonnal vannak jelölve az oszlopfejlécben.

source: To filter tickets:
hu: Jegyek szűréséhez:

source: Click on the filter icon in the column header.
hu: Kattintson a szűrő ikonra az oszlopfejlécben.

source: Select a value for the filter.
hu: Válasszon egy értéket a szűrőhöz.

source: Multiple filters can be set. Active filters are marked with a bold filter icon in the column header and a trash icon is displayed in the widget header. Click on this trash icon to remove all active filters.
hu: Több szűrő is beállítható. Az aktív szűrők egy félkövér szűrő ikonnal vannak jelölve az oszlopfejlécben, és egy kuka ikon van megjelenítve a felületi elem fejlécében. Kattintson erre a kuka ikonra az összes aktív szűrő eltávolításához.

source: This view has an own menu to manage tickets. Select a checkbox in the row of a ticket to see this menu.
hu: Ez a nézet saját menüvel rendelkezik a jegyek kezeléséhez. Jelöljön be egy jelölőnégyzetet egy jegy sorában, hogy látható legyen ez a menü.

source: Bulk
hu: Tömeges

source: Bulk action for the ticket, multiple attributes can be changed (see below).
hu: Tömeges művelet a jegyekhez, több attribútum is megváltoztatható (lásd lentebb).

source: Zoom
hu: Részletek

source: Open the :doc:`ticket-zoom` screen to see all details of the ticket.
hu: A :doc:`ticket-zoom` képernyő megnyitása a jegy összes részletének megtekintéséhez.

source: A new window will be opened that displays the history of the ticket.
hu: Egy új ablak fog megnyílni, amely megjeleníti a jegy előzményeit.

source: Note
hu: Jegyzet

source: New note can be added to the ticket.
hu: Új jegyzet adható hozzá a jegyhez.

source: Move
hu: Áthelyezés

source: The ticket can be moved to an other queue.
hu: A jegy áthelyezhető egy másik várólistába.

source: Medium Escalation View
hu: Közepes eszkalációs nézet

source: This view lists tickets in a list view format.
hu: Ez a nézet listanézet formátumban sorolja fel a jegyeket.

source: Medium Escalation View Screen
hu: Közepes eszkalációs nézet képernyő

source: Hover the mouse over the ticket row, and a floating menu will appear. The floating menu has the same menu items that are already explained in the *Small Escalation View* section.
hu: Vigye az egeret a jegy sora fölé, és egy lebegő menü fog megjelenni. A lebegő menü ugyanazokkal a menüpontokkal rendelkezik, mint amelyek a *Kis eszkalációs nézet* szakaszban kerültek bemutatásra.

source: Floating Menu of Medium Escalation View
hu: Közepes eszkalációs nézet lebegő menüje

source: Large Escalation View
hu: Nagy eszkalációs nézet

source: This view lists tickets in a detailed format.
hu: Ez a nézet részletes formátumban sorolja fel a jegyeket.

source: Large Escalation View Screen
hu: Nagy eszkalációs nézet képernyő

source: Floating Menu of Large Escalation View
hu: Nagy eszkalációs nézet lebegő menüje

source: Escalation View Bulk Actions
hu: Eszkalációs nézet tömeges műveletek

source: Multiple attributes can be changed in this screen at the same time.
hu: Több attribútum is megváltoztatható egyszerre ezen a képernyőn.

source: Escalation View Bulk Action Screen
hu: Eszkalációs nézet tömeges művelet képernyő

source: New Email Ticket
hu: Új e-mail jegy

source: Use this screen to create tickets and send them to customer users. The email ticket screen is available in the *New Email Ticket* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt jegyek létrehozásához, valamint azok elküldéséhez az ügyfél-felhasználók számára. Az e-mail jegy képernyő a *Jegyek* menü *Új e-mail jegy* menüpontjában érhető el.

source: New Email Ticket Screen
hu: Új e-mail jegy képernyő

source: From queue \*
hu: Várólistából \*
