Repository: hukaixuan2017/doc-user
Catalog: locale/*/LC_MESSAGES/content.po
Languages: hu

source: Select a queue, where the new ticket should be placed to. The queue address will be the *From* field of the email.
hu: Válasszon egy várólistát, ahova az új jegyet el kell helyezni. A várólista címe lesz az e-mail *Feladó* mezője.

source: To customer user \*
hu: Ügyfél-felhasználónak \*

source: The person, to whom the ticket is created for. This will be the *To* field of the email.
hu: Az a személy, aki számára a jegy létrejön. Ez lesz az e-mail *Címzett* mezője.

source: Cc
hu: Másolat

source: Select other customer users as carbon copy of the email, if needed.
hu: Egyéb ügyfél-felhasználók kiválasztása az e-mail másolataként, ha szükséges.

source: Bcc
hu: Titkos másolat

source: Select other customer users as blind carbon copy of the email, if needed.
hu: Egyéb ügyfél-felhasználók kiválasztása az e-mail titkos másolataként, ha szükséges.

source: Customer ID
hu: Ügyfél-azonosító

source: This field will be auto-populated by selecting a customer user.
hu: Ez a mező automatikusan kitöltésre kerül egy ügyfél-felhasználó kiválasztásával.

source: To queue \*
hu: Várólistába \*

source: The queue, where the new ticket will be placed to.
hu: Az a várólista, ahova az új jegyet el kell helyezni.

source: Owner
hu: Tulajdonos

source: The owner is an agent, who actually works with the new ticket.
hu: A tulajdonos egy olyan ügyintéző, aki ténylegesen dolgozik az új jeggyel.

source: Enable ``Ticket::Responsible`` setting to set an other agent as responsible for the ticket.
hu: Engedélyezze a ``Ticket::Responsible`` beállítást egy másik ügyintéző felelősként való beállításához a jegynél.

source: Subject \*
hu: Tárgy \*

source: The subject of the ticket like the subject of an email.
hu: A jegy tárgya, akárcsak egy e-mail tárgya.

source: Options
hu: Beállítások

source: It is possible to add other objects like customer users or FAQ articles to the ticket.
hu: Lehetőség van egyéb objektumokat hozzáadni a jegyhez, mint például ügyfél-felhasználókat vagy GyIK bejegyzéseket.

source: Text \*
hu: Szöveg \*

source: The body text of the first article of the ticket.
hu: A jegy első bejegyzésének a törzsszövege.

source: Signature
hu: Aláírás

source: The signature assigned to the selected queue. Please contact your administrator to change the signature.
hu: A kiválasztott várólistához rendelt aláírás. Vegye fel a kapcsolatot a rendszergazdával az aláírás megváltoztatásához.

source: Attachments
hu: Mellékletek

source: It is possible to add attachments to the ticket. Click on the field to add an attachment, or just drop some files here.
hu: Lehetőség van mellékleteket adni a jegyhez. Kattintson a mezőre egy melléklet hozzáadásához, vagy egyszerűen csak dobjon ide néhány fájlt.

source: Next ticket state
hu: Következő jegyállapot

source: New tickets are in *open* state by default. Select an other state if you want to change it.
hu: Az új jegyek alapértelmezetten *nyitott* állapotban vannak. Válasszon egy másik állapotot, ha meg szeretné változtatni.

source: Pending date
hu: Várakozási dátum

source: Select a date and time as reminder for the ticket. If the pending time is reached, the ticket can be escalated.
hu: Válasszon egy dátumot és időt a jegy emlékeztetőjeként. Ha a várakozási időt eléri, akkor a jegy eszkalálódhat.

source: Priority
hu: Prioritás

source: New tickets have *3 normal* priority by default. Select an other priority if you want to change it.
hu: Az új jegyek alapértelmezetten *3 normál* prioritással rendelkeznek. Válasszon egy másik prioritást, ha meg szeretné változtatni.

source: Time units (work units)
hu: Időegységek (munkaegységek)

source: Enter any amount of time units for time accounting.
hu: Adjon meg valamilyen időegység-mennyiséget az időelszámoláshoz.

source: After all information is collected and set, click on the *Send mail* button to create the new ticket and send the email to the selected customer users.
hu: Az összes információ összegyűjtése és beállítása után kattintson a *Levél küldése* gombra az új jegy létrehozásához és a levél elküldéséhez a kiválasztott ügyfél-felhasználók részére.

source: New Phone Ticket
hu: Új telefonos jegy

source: Use this screen to create tickets based on phone calls. The phone ticket screen is available in the *New Phone Ticket* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt jegyek létrehozásához telefonhívások alapján. A telefonos jegy képernyő a *Jegyek* menü *Új telefonos jegy* menüpontjában érhető el.

source: New Phone Ticket Screen
hu: Új telefonos jegy képernyő

source: Customer user \*
hu: Ügyfél-felhasználó \*

source: The person, to whom the ticket is created for.
hu: Az a személy, aki számára a jegy létrejön.

source: After all information is collected and set, click on the *Create* button to create the new ticket.
hu: Az összes információ összegyűjtése és beállítása után kattintson a *Létrehozás* gombra az új jegy létrehozásához.

source: New Process Ticket
hu: Új folyamatjegy

source: This option is available only, if at least one process is deployed in the system.
hu: Ez a lehetőség csak akkor érhető el, ha legalább egy folyamat üzembe van állítva a rendszeren.

source: Use this screen to create tickets from processes. The process ticket screen is available in the *New Process Ticket* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt, hogy folyamatokból hozzon létre jegyeket. A folyamatjegy képernyő a *Jegyek* menü *Új folyamatjegy* menüpontjában érhető el.

source: New Process Ticket Screen
hu: Új folyamatjegy képernyő

source: The following setting is available when adding this resource. The fields marked with an asterisk are mandatory.
hu: A következő beállítás akkor érhető el, ha hozzáadja ezt az erőforrást. A csillaggal jelölt mezők kitöltése kötelező.

source: Process \*
hu: Folyamat \*

source: A process needs to be selected from the list to continue.
hu: Ki kell választani egy folyamatot a listából a folytatáshoz.

source: Processes can be defined in the *Process Management* module of the administrator interface.
hu: Folyamatokat az adminisztrátori felület *Folyamatkezelés* moduljában lehet meghatározni.

source: After a process is selected, the screen will be refreshed with the first activity dialog of the selected process.
hu: Egy folyamat kiválasztása után a képernyő frissítve lesz a kiválasztott folyamat első tevékenység-párbeszédablakával.

source: Application For Leave Process Activity Dialog
hu: Eltávozási kérelem folyamat tevékenység-párbeszédablak

source: The fields displayed here are depend on the process, therefore no explanation is described here for those fields.
hu: Az itt megjelenített mezők a folyamattól függenek, ennélfogva nincs itt magyarázat ismertetve azokhoz a mezőkhöz.

source: Queue View
hu: Várólista nézet

source: Use this screen to view tickets in specific queues. The *Queue View* screen is available in the *Queue View* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt a bizonyos várólistákban lévő jegyek megtekintéséhez. A *Várólista nézet* képernyő a *Jegyek* menü *Várólista nézet* menüpontjában érhető el.

source: Queue View Widget Header
hu: Várólista nézet felületi elem fejléce

source: Each view has a filter in the top of the widget to list tickets only in a specific queue or tickets in *My Queues* set in :doc:`../avatar/personal-preferences`.
hu: Minden nézetnek van egy szűrője a felületi elem tetején, hogy csak egy adott várólistában vagy a :doc:`../avatar/personal-preferences` képernyőn megadott *Saját várólistáimban* lévő jegyeket sorolja fel.

source: There are also filters to view *All tickets* or only *Available tickets*.
hu: Vannak szűrők az *Összes jegy* vagy csak az *Elérhető jegyek* megtekintéséhez is.

source: All tickets
hu: Összes jegy

source: This option lists all tickets in the selected queue.
hu: Ez a lehetőség a kiválasztott várólistában lévő összes jegyet felsorolja.

source: Available tickets
hu: Elérhető jegyek

source: This option lists only open tickets which are available for working with them.
hu: Ez a lehetőség csak azokat a nyitott jegyeket sorolja fel, amelyek elérhetők a velők történő munkavégzéshez.

source: Small Queue View
hu: Kis várólista nézet

source: Small Queue View Screen
hu: Kis várólista nézet képernyő

source: Medium Queue View
hu: Közepes várólista nézet

source: Medium Queue View Screen
hu: Közepes várólista nézet képernyő

source: Hover the mouse over the ticket row, and a floating menu will appear. The floating menu has the same menu items that are already explained in the *Small Queue View* section.
hu: Vigye az egeret a jegy sora fölé, és egy lebegő menü fog megjelenni. A lebegő menü ugyanazokkal a menüpontokkal rendelkezik, mint amelyek a *Kis várólista nézet* szakaszban kerültek bemutatásra.

source: Floating Menu of Medium Queue View
hu: Közepes várólista nézet lebegő menüje

source: Large Queue View
hu: Nagy várólista nézet

source: Large Queue View Screen
hu: Nagy várólista nézet képernyő

source: Floating Menu of Large Queue View
hu: Nagy várólista nézet lebegő menüje

source: Queue View Bulk Actions
hu: Várólista nézet tömeges műveletek

source: Queue View Bulk Action Screen
hu: Várólista nézet tömeges művelet képernyő

source: Use this screen to search for tickets based on various criteria. The ticket search screen is available in the *Search* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt, hogy jegyeket keressen különféle feltételek alapján. A jegykeresés képernyő a *Jegyek* menü *Keresés* menüpontjában érhető el.

source: If only one ticket matches, the :doc:`ticket-zoom` will be opened. Otherwise you will be redirected to *Search Results* screen to see all matched tickets.
hu: Ha csak egy jegy illeszkedik, akkor a :doc:`ticket-zoom` fog megnyílni. Egyébként átirányításra kerül a *Keresési eredmények* képernyőre az összes illeszkedő jegy megtekintéséhez.

source: Use the *Profile link* button to go directly to *Search Results* screen. This is the permanent link of the search template.
hu: Használja a *Profil hivatkozás* gombot a *Keresési eredmények* képernyőre történő közvetlen eljutáshoz. Ez a keresési sablon állandó hivatkozása.

source: Status View
hu: Állapot nézet

source: Use this screen to view tickets in specific states. The *Status View* screen is available in the *Status View* menu item of the *Tickets* menu.
hu: Használja ezt a képernyőt a bizonyos állapotokban lévő jegyek megtekintéséhez. Az *Állapot nézet* képernyő a *Jegyek* menü *Állapot nézet* menüpontjában érhető el.

source: Status View Widget Header
hu: Állapot nézet felületi elem fejléce

source: Each view has a filter in the top of the widget to list tickets only in a specific state.
hu: Minden nézetnek van egy szűrője a felületi elem tetején, hogy csak egy bizonyos állapotban lévő jegyeket soroljon fel.

source: Small Status View
hu: Kis állapot nézet

source: Small Status View Screen
hu: Kis állapot nézet képernyő

source: Medium Status View
hu: Közepes állapot nézet

source: Medium Status View Screen
hu: Közepes állapot nézet képernyő

source: Hover the mouse over the ticket row, and a floating menu will appear. The floating menu has the same menu items that are already explained in the *Small Status View* section.
hu: Vigye az egeret a jegy sora fölé, és egy lebegő menü fog megjelenni. A lebegő menü ugyanazokkal a menüpontokkal rendelkezik, mint amelyek a *Kis állapot nézet* szakaszban kerültek bemutatásra.

source: Floating Menu of Medium Status View
hu: Közepes állapot nézet lebegő menüje

source: Large Status View
hu: Nagy állapot nézet

source: Large Status View Screen
hu: Nagy állapot nézet képernyő

source: Floating Menu of Large Status View
hu: Nagy állapot nézet lebegő menüje

source: Status View Bulk Actions
hu: Állapot nézet tömeges műveletek

source: Status View Bulk Action Screen
hu: Állapot nézet tömeges művelet képernyő

source: Ticket Zoom
hu: Jegynagyítás

source: Use this screen to see the details of a ticket. The *Ticket Zoom* screen is available, if you click on a ticket in any other screens.
hu: Használja ezt a képernyőt egy jegy részleteinek megtekintéséhez. A *Jegynagyítás* képernyő akkor érhető el, ha rákattint egy jegyre bármelyik képernyőn.

source: Ticket Menu
hu: Jegymenü

source: The *Ticket Zoom* screen has an own menu.
hu: A *Jegynagyítás* képernyő saját menüvel rendelkezik.

source: The menu is extensible and menu items can be grouped into drop-down lists.
hu: A menü bővíthető és a menüpontok legördülő listákba csoportosíthatók.

source: This menu item opens a new window to change the priority of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy prioritásának megváltoztatásához.

source: Change Priority Screen
hu: Prioritás megváltoztatása képernyő

source: Select the new priority for the ticket.
hu: Válassza ki az új prioritást a jegyhez.

source: The body text of the note to be added to the ticket.
hu: A jegyhez hozzáadandó jegyzet törzsszövege.

source: Is visible for customer
hu: Látható az ügyfélnek

source: Define, if the note is an internal note or customer can view it.
hu: Annak meghatározása, hogy a jegyzet egy belső jegyzet vagy az ügyfél láthatja azt.

source: People
hu: Emberek

source: This menu item groups the following menu items together:
hu: Ez a menüpont a következő menüpontokat csoportosítja egybe:

source: This menu item opens a new window to change the owner of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy tulajdonosának megváltoztatásához.

source: Change Owner Screen
hu: Tulajdonos megváltoztatása képernyő

source: New Owner \*
hu: Új tulajdonos \*

source: Select the new owner agent from the list. The agent needs *owner* permission, otherwise the agent is not listed.
hu: Válassza ki az új tulajdonos ügyintézőt a listából. Az ügyintézőnek *tulajdonos* jogosultságra van szüksége, egyébként az ügyintéző nem lesz felsorolva.

source: Customer
hu: Ügyfél

source: This menu item opens a new window to change the customer of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy ügyfelének megváltoztatásához.

source: Change Customer Screen
hu: Ügyfél megváltoztatása képernyő

source: The new customer user of the ticket.
hu: A jegy új ügyfél-felhasználója.

source: Automatically selected based on the customer user.
hu: Automatikusan kerül kiválasztásra az ügyfél-felhasználó alapján.

source: Communication
hu: Kommunikáció

source: This menu item opens a new window to add a note as new article to the ticket.
hu: Ez a menüpont új ablakot nyit meg egy jegyzet hozzáadásához a jegy új bejegyzéseként.

source: Add Note Screen
hu: Jegyzet hozzáadása képernyő

source: Phone Call Outbound
hu: Kimenő telefonhívás

source: This menu item opens a new window to add a note based on an outgoing phone call to the ticket.
hu: Ez a menüpont új ablakot nyit meg, hogy egy kimenő telefonhívás alapján jegyzetet adjon hozzá a jegyhez.

source: Phone Call Screen
hu: Telefonhívás képernyő

source: Select an other state if you want to change it.
hu: Válasszon egy másik állapotot, ha meg szeretné változtatni.

source: Phone Call Inbound
hu: Bejövő telefonhívás

source: This menu item opens a new window to add a note based on an incoming phone call to the ticket.
hu: Ez a menüpont új ablakot nyit meg, hogy egy bejövő telefonhívás alapján jegyzetet adjon hozzá a jegyhez.

source: This screen is the same as *Phone Call Outbound* screen.
hu: Ez a képernyő ugyanaz mint a *Kimenő telefonhívás* képernyő.

source: E-Mail Outbound
hu: Kimenő e-mail

source: This menu item opens a new window to send an email and add the email as article to the ticket. This screen is very similar to an email client screen.
hu: Ez a menüpont új ablakot nyit meg egy e-mail küldéséhez és az e-mail hozzáadásához a jegy bejegyzéseként. Ez a képernyő nagyon hasonló egy e-mail kliens képernyőjéhez.

source: Outbound Email Screen
hu: Kimenő e-mail képernyő

source: From
hu: Feladó

source: This field is read only and holds the queue address.
hu: Ez a mező csak olvasható és a várólista címét tárolja.

source: To \*
hu: Címzett \*

source: This will be the *To* field of the email.
hu: Ez lesz az e-mail *Címzett* mezője.

source: You can select a customer user from OTRS or any valid email address can be added here.
hu: Kiválaszthat egy ügyfél-felhasználót az OTRS-ből, vagy bármilyen érvényes e-mail cím megadható itt.

source: Visible for customer
hu: Látható az ügyfélnek

source: Pending
hu: Függőben

source: This menu item opens a new window to set the pending time of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy várakozási idejének beállításához.

source: Set Pending Time Screen
hu: Várakozási idő beállítása képernyő

source: Next state
hu: Következő állapot

source: Select the pending state of the ticket.
hu: Válassza ki a jegy várakozási állapotát.

source: Close
hu: Lezárás

source: This menu item opens a new window to close the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy lezárásához.

source: Select the closed state of the ticket.
hu: Válassza ki a jegy lezárási állapotát.

source: Process
hu: Folyamat

source: This menu item opens the :doc:`new-process-ticket` screen to start a process from this ticket.
hu: Ez a menüpont az :doc:`new-process-ticket` képernyőt nyitja meg egy folyamat elindításához ebből a jegyből.

source: Lock or Unlock
hu: Zárolás vagy feloldás

source: The name of the menu item depends on the lock state of the ticket.
hu: A menüpont neve a jegy zárolási állapotától függ.

source: Lock
hu: Zárolás

source: If the ticket is unlocked, an agent can lock the ticket and the agent becomes the ticket owner.
hu: Ha a jegy feloldott, akkor egy ügyintéző zárolhatja a jegyet, és az ügyintéző válik a jegy tulajdonosává.

source: Unlock
hu: Feloldás

source: If the ticket is locked to an agent, the agent can release the ticket and other agents can lock it.
hu: Ha a jegy zárolva van egy ügyintézőhöz, akkor az ügyintéző elengedheti a jegyet, és más ügyintézők zárolhatják azt.

source: This menu item has no confirmation window. Lock or unlock the ticket is done immediately.
hu: Ennek a menüpontnak nincs megerősítő ablaka. A jegy zárolása vagy feloldása azonnal megtörténik.

source: This menu item opens a new window to see the history of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy előzményeinek megtekintéséhez.

source: Ticket History Screen
hu: Jegyelőzmények képernyő

source: If several entries are added to the history, use the filter box to find a particular entry by just typing something to filter.
hu: Ha több bejegyzés van hozzáadva az előzményekhez, akkor használja a szűrődobozt egy bizonyos bejegyzés megkereséséhez azáltal, hogy egyszerűen begépeli a nevét a szűrőbe.

source: Free Fields
hu: Szabad mezők

source: This menu item opens a new window to change the free field values of the ticket.
hu: Ez a menüpont új ablakot nyit meg a jegy szabad mező értékeinek megváltoztatásához.

source: Ticket Free Text Screen
hu: Jegy szabad szöveg képernyő

source: The title of the ticket.
hu: A jegy címe.

source: This menu item opens the standard link screen of OTRS. Tickets can be linked to other tickets, FAQ articles or appointments. Existing links can also be managed here.
hu: Ez a menüpont az OTRS szabványos összekapcsolás képernyőjét nyitja meg. A jegyek összekapcsolhatók egyéb jegyekkel, GyIK bejegyzésekkel vagy időpontokkal. A meglévő kapcsolatokat is itt lehet kezelni.

source: Link Ticket Screen
hu: Jegy összekapcsolása képernyő

source: Link with
hu: Összekapcsolás ezzel

source: Select the other object the ticket should be linked to.
hu: Válassza ki a másik objektumot, amelyhez a jegyet hozzá kell kapcsolni.

source: The other fields can be used to find the appropriate object to link, and the fields can be different for each object.
hu: Az egyéb mezők használhatók az összekapcsolni kívánt megfelelő objektum megkereséséhez, és a mezők különbözők lehetnek az egyes objektumoknál.

source: Merge
hu: Egyesítés

source: This menu item opens a new window to find a destination ticket for the current ticket. The articles of current ticket will be moved to the destination ticket, and the current ticket will get the state *merged*.
hu: Ez a menüpont új ablakot nyit meg egy céljegy kereséséhez a jelenlegi jegy számára. A jelenlegi jegy bejegyzései áthelyezésre kerülnek a céljegybe, és a jelenlegi jegy az *egyesítve* állapotot kapja meg.

source: Ticket Merge Screen
hu: Jegyegyesítés képernyő

source: Merge to Ticket# \*
hu: Egyesítés ezzel: Ticket# \*

source: Try typing part of the ticket number or title in order to search by it.
hu: Próbálja meg beírni a jegyszám vagy a cím egy részét annak kereséséhez.

source: Inform sender
hu: Küldő tájékoztatása

source: Check this box, if you would like to inform sender about ticket merge. If this box is checked, the following fields must be filled.
hu: Jelölje be azt a négyzetet, ha értesíteni szeretné a küldőt a jegyegyesítésről. Ha ez a négyzet be van jelölve, akkor a következő mezőket is ki kell tölteni.

source: The body text of the email to be sent.
hu: Az elküldendő e-mail törzsszövege.

source: This menu item opens the :doc:`../calendar/new-appointment` dialog, and selects the current ticket in the *Ticket* field for linking.
hu: Ez a menüpont az :doc:`../calendar/new-appointment` párbeszédablakot nyitja meg, és kiválasztja a jelenlegi jegyet a *Jegy* mezőben az összekapcsoláshoz.

source: Queue
hu: Várólista

source: This menu item is only a drop-down list of available queues. Select a destination queue, if the ticket needs to be moved there.
hu: Ez a menüpont csak az elérhető várólisták legördülő listája. Válasszon egy célvárólistát, ha a jegyet át kell helyezni oda.

source: This menu item has no confirmation window. Moving the ticket to an other queue is done immediately.
hu: Ennek a menüpontnak nincs megerősítő ablaka. A jegy áthelyezése egy másik várólistába azonnal megtörténik.

source: Settings
hu: Beállítások

source: Click on the gear icon in the right side of the ticket menu to change the article view settings. The following options are available:
hu: Kattintson a fogaskerék ikonra a jegymenü jobb oldalán a bejegyzésnézet beállításainak megváltoztatásához. A következő lehetőségek érhetők el:

source: Show one article
hu: Egy bejegyzés megjelenítése

source: Only the article is displayed in the *Article Zoom* widget, which is selected in the *Article Overview* widget.
hu: Csak az a bejegyzés jelenik meg a *Bejegyzésnagyítás* felületi elemen, amely a *Bejegyzés áttekintő* felületi elemen ki van választva.

source: Show all articles
hu: Összes bejegyzés megjelenítése

source: All articles are displayed in the *Article Zoom* widget under each other.
hu: Az összes bejegyzés megjelenik a *Bejegyzésnagyítás* felületi elemen egymás alatt.

source: Show Ticket Timeline View
hu: Jegy idővonal nézet megjelenítése

source: Articles are displayed in a timeline without *Article Overview* widget and article menu.
hu: A bejegyzések egy idővonalon jelennek meg a *Bejegyzés áttekintő* felületi elem és a bejegyzésmenü nélkül.

source: Article Overview
hu: Bejegyzés áttekintő

source: This widget lists all articles of the ticket in a table.
hu: Ez a felületi elem a jegy összes bejegyzését felsorolja egy táblázatban.

source: Article Overview Widget
hu: Bejegyzés áttekintő felületi elem

source: Most of the columns are sortable by clicking on the header. Click again to change the sort order.
hu: A legtöbb oszlop rendezhető a fejlécre kattintva. Kattintson ismét a rendezési sorrend megváltoztatásához.

source: This widget is not displayed in timeline view.
hu: Ez a felületi elem nem jelenik meg az idővonal nézetben.

source: Article Zoom
hu: Bejegyzésnagyítás

source: This widget displays the details of the article. The widget has an own menu.
hu: Ez a felületi elem a bejegyzés részleteit jeleníti meg. A felületi elem saját menüvel rendelkezik.
